[
    {
        "price": 920000,
        "addresses": [
            "Siebnen, Im Hangetli 11"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nBelle maison unifamiliale de 6,5 pièces avec potentiel d'agrandissement et d'aménagement...\nMaison unifamiliale confortable avec vue panoramique et un beau jardin\n\nBienvenue dans votre nouvelle maison, une grande et confortable maison située sur un joli emplacement à flanc de colline.\n\nLa maison dispose d'un total de 6,5 pièces et se caractérise par un plan d'étage attrayant qui relie de manière transparente les différentes zones de la maison. L'espace de vie est particulièrement cosy. Il est directement relié au coin repas et à la cuisine. Au rez-de-chaussée il y a aussi une salle de bain avec baignoire et trois chambres. A l'étage supérieur il y a deux chambres, une salle de bain avec douche et un grand grenier.\n\nUn point fort de cette maison est le charmant jardin d'hiver avec cheminée offrant une belle vue sur la campagne.\n\nLa propriété offre un très grand garage et deux places de parking supplémentaires à l'extérieur.\n\nLa maison a une bonne structure et offre de nombreuses possibilités de réaménagement individuel et d'agrandissement de l'espace de vie. En raison de son âge, il y a un besoin de rénovation dans la cuisine et les salles de bain.\n\nZone résidentielle W2. Taux d'utilisation 0,45. Superficie brute max aménageable 151,2m2.\n\nINFORMATIONS GÉNÉRALES\nMaison individuelle de 6,5 pièces\nDans le Hangetli 11\n8854 Siebennen\n\nNuméro de chat 622\n\nConstruit en 1964\n\nDisponible : Après accord\n\nNombre de pièces 6½\nNombre de salles de bains 2\nNombre de toilettes 2\n\nCHAUFFAGE\nType de chauffage : chauffage au fioul\nRadiateurs radiateurs\n\nAMEUBLEMENT\nCheminée\nJardin d'hiver\nArmoires encastrées\nGrand garage\n2 places de parc extérieures\nchape\nPièce de stockage\nsous-sol, cave\nBuanderie séparée\n\nPRIX\nPrix indicatif : CHF 920'000.-\nDéposez 5% du prix d'achat\n\nPROGRAMME SPATIAL\n\nRez-de-chaussée\nSéjour 27,5m²\nCoin repas 5,36m²\nAntichambre 1,9m²\nSalle de bain/WC 4,6m²\nChambre 12,6m²\nChambre 9,5m²\nCuisine 5,5m²\nAllée 3,6m²\nChambre à l'étage 7.0m²\n\nÉtage supérieur\nChambre 9,0m²\nChambre 8,5m²\nAllée 4,9m²\nBain/douche 4,3m²\n\nSous-sol\nAntichambre 8,7m²\nJardin d'hiver 16,3m²\n\nGarage 41,0m²\n\nSurface habitable nette totale 115,8m²\n\nSuperficie du terrain 336,0m²\n\nD'AUTRES MESURES\nSi vous êtes intéressé, je me ferai un plaisir de vous faire visiter personnellement les lieux. S'il te plaît\nContactez-moi par téléphone ou par email afin que nous puissions prendre rendez-vous ensemble\npeut être d'accord. Je me ferai également un plaisir de vous conseiller en matière de financement\nAccession à la propriété (hypothèque).\nTRAITEMENT DES VENTES\nA la signature du contrat de réservation, un acompte de 5% du prix d'achat est dû. De plus, une confirmation de financement d'une banque suisse ou d'un établissement de financement suisse doit être disponible à ce moment-là. Après signature du contrat de réservation et de la confirmation de financement ainsi que du crédit de l'acompte, le bien est considéré comme réservé. Si ces points ne sont pas respectés, une vente préalable est réservée.\nLes frais de notaire et de cadastre sont supportés à parts égales par l'acheteur et le vendeur. Les éventuels frais liés au financement (transfert, création et/ou mutation des cautions hypothécaires) sont à la charge de l'acquéreur.\n\nCARACTÈRE DE L'OFFRE\nLe prix annoncé est un prix indicatif. En fonction de l'offre et de la demande, celui-ci peut s'adapter au marché.\nLes ventes à la meilleure offre ainsi que les ventes antérieures restent réservées. Toutes les informations sont sans engagement et sujettes à modification et servent d’informations générales. Les conditions rencontrées sur chantier et les dimensions efficaces sont valables. Tous les meubles, meubles, véhicules et autres dans toutes les images et plans sont uniquement illustratifs et ne sont pas inclus dans le prix d'achat.\n\nAucun droit à commission ne résulte de la transmission de ces documents de vente à des tiers. Ni aux vendeurs ni à RE/MAX Immobilien.\n\nDEMANDES\nRoger Möschler, RE/MAX Immobilienbr/>\nAfficher moins",
        "elements": [
            "Maison",
            "Im Hangetli 11\n8854 Siebnen",
            "CHF 920'000.-",
            "6.5 pièces",
            "Nombre de niveau(x) : 3",
            "116 m2 (habitables)",
            "336 m2 (surface propriété)",
            "Construit en 1964",
            "Disponibilité sur demande",
            "Référence 118471013-18401308",
            "Télécharger le document",
            "Cheminée",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779306.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779304.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779300.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779305.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779303.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779301.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779298.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779299.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779295.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779302.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779294.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779296.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1012301/images/Detail/24779297.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/siebnen/remax-immobilien-lachen-1458/belle-maison-unifamiliale-65-pieces-potentiel-d39agrandissement-d39amenagement-1012301",
        "link2": null
    },
    {
        "price": 3550000,
        "addresses": [
            "8832 Wollerau, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nSALON EN ZONE AGRICOLE\nCette maison de campagne unique à l'architecture intemporelle bénéficie d'un emplacement privilégié au cœur du paradis fiscal de Wollerau. La propriété a été entièrement rénovée en 2018. La disposition des pièces sur les deux étages est presque parfaite. Une expérience spatiale spacieuse de 218 m2 répartis sur 5,5 pièces ne laisse rien à désirer. La propriété était équipée de matériaux de haute qualité. En plus de la terrasse confortable et des grandes façades vitrées, la propriété est littéralement inondée de lumière. Parmi les autres points forts, citons les grands halls de véhicules pouvant accueillir de 7 à 9 véhicules.\n\n\n\n\n\nCette offre BETTERHOMES se caractérise par les avantages suivants :\n- littéralement inondé de lumière\n- grande chambre principale\n- Lieu préféré\n- deux halls de véhicules pouvant accueillir de 7 à 9 véhicules\n- grandes façades de fenêtres\n- Utilisation pleinement exploitée\n- Garage box avec plusieurs places de parc extérieures\n- Chaque étage dispose d'une salle d'eau\n- Entièrement rénové en 2018\n- et et et...\n\n\nIntéressé? Contactez-nous pour une visite sans engagement – une visite en ligne est également possible !\n\nVous n'avez rien trouvé de convenable ? Plus de 2'300 offres supplémentaires sur : www.betterhomes.ch - l'agent des salons immobiliers®\n\nCommercialiser vous-même une propriété ?\nBénéficiez de notre savoir-faire : https://www.betterhomes.ch/de/profitieren\n\nVous souhaitez faire estimer un bien ?\nDécouvrez dès maintenant sa valeur grâce à notre estimation gratuite, immédiatement et sans engagement !\nhttps://www.betterhomes.ch/de/knowledge/estimation\n\n\nPlus de détails\nLocalisation : très bien\nEtat : très bon\n\nSalles de bains/cellules humides : 2 (1 x lavabo/WC/douche, 1 x lavabo/WC/douche/baignoire)\nSystème de chauffage : pompe à chaleur, chauffage au sol\nTransports en commun : Bus, à 900 m\nEcoles : Ecole maternelle/primaire/collège, à 1,5 km\nCommerces : supermarché Hof Hergisroos, 1,4 km / Coop / Denner, 1,7 km / Migros, 1,9 km\nAfficher moins",
        "elements": [
            "Maison",
            "8832 Wollerau",
            "CHF 3'550'000.-",
            "5.5 pièces",
            "218 m2 (habitables)",
            "850 m3",
            "1083 m2 (surface propriété)",
            "Rénové(e) en 2018",
            "Disponibilité sur demande",
            "Référence 1323831",
            "Lien vers plus d'informations",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013056/images/Detail/24789637.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013056/images/Detail/24789639.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013056/images/Detail/24789638.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013056/images/Detail/24789635.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013056/images/Detail/24789641.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/wollerau/betterhomes-schweiz-ag-611/salon-zone-agricole-1013056",
        "link2": "https://www.betterhomes.ch/de/immobilie-suchen/detail/objectId/7a72de763e2297d916fdf1eb005ce8b7"
    },
    {
        "price": 760000,
        "addresses": [
            "6430 Schwyz, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement lumineux et intemporel de 2,5 pièces avec jardin au coeur du village...\nL'appartement de jardin lumineux et intemporel de 2,5 pièces à 6430 Schwyz est situé dans un quartier résidentiel très calme et agréable à proximité du centre du village. Une belle arène naturelle à Schwyz est à la disposition des personnes en quête de détente et des sportifs ainsi que des familles qui souhaitent vivre à la campagne et pourtant au centre. Schwyz n'est pas seulement une zone de loisirs locale avec de magnifiques itinéraires de randonnée à travers forêts, lacs et paysages de montagne, mais aussi un village qui offre à ses habitants une infrastructure sans égal.\n\n- Appartement en rez de jardin de 2,5 pièces bien entretenu\n- Surface habitable nette : 60 m²\n- Séjour spacieux avec vue sur le jardin\n- Coin cuisine ouvert avec portes coulissantes\n- Chambre lumineuse et cosy avec vue sur le jardin\n- Salle de bain avec baignoire et pomme de douche\n- Chauffage urbain\n- Coin salon de jardin couvert\n- Grands jardins bien entretenus\n- Buanderie et cave dans l'immeuble\n- 1 place de parking dans un garage\n- Plus de photos sur https://www.remax.ch\n\nExpansion:\nUn vestiaire avec portes coulissantes vous attend dans l'entrée. Vous pouvez facilement accéder à toutes les pièces du charmant appartement depuis l'entrée. A droite de l'entrée se trouve la salle de bain spacieuse avec double vasque et baignoire. Sur le côté gauche de l'entrée se trouve une cuisine lumineuse avec un coin salon. Vous pouvez fermer complètement la cuisine si nécessaire. Depuis la cuisine, vous pouvez accéder au salon spacieux par la porte coulissante avec vue sur le jardin. Le séjour est équipé d'un parquet intemporel. Vous entrez dans le jardin par une porte fenêtre dotée d'un coin salon couvert où vous pourrez vous détendre. De retour dans le salon, vous pouvez accéder à la grande chambre par une autre porte coulissante dotée d'une magnifique façade de fenêtre avec vue sur la verdure. L'appartement comprend une cave dans l'immeuble et une place de parking dans un garage. Pour le grand public, il y a deux grandes toilettes et un local à vélos décent.\n\nEnvironnement, connexion :\nLe village de Schwyz se trouve sur le versant sud, au pied du Mythen, entre le lac Lauerzer et le lac des Quatre-Cantons. À distance de marche, vous pouvez rejoindre le prochain arrêt de bus en direction du centre du village ou du Mythenzentrum. La gare Schwyz/Seewen sur la ligne du Saint-Gothard est accessible en 5 minutes en voiture. Schwyz est le point de départ des plus beaux cols alpins. En voiture, vous pouvez rejoindre Lugano en 120 minutes et Zurich (aéroport) en 60 minutes. En 50 minutes, vous rejoindrez la station alpine la plus grande et la plus chaude d'Europe, Andermatt, et en 60 minutes, vous rejoindrez la ville culturelle de Zurich. Le jardin d'enfants, l'école et le lycée se trouvent à proximité immédiate. La commune de Schwyz se distingue comme une zone résidentielle attrayante dotée d'un grand espace de loisirs local. La capitale du canton est située dans le cœur historique de la Suisse et offre beaucoup de culture et d'histoire.\n\nDonnées GENERALES:\nCommune : 6430 Schwyz - Canton de Schwyz\nLangue officielle : allemand\nPopulation : environ 15 500 habitants\nCommunes voisines : Ingenbohl-Brunnen - Lauerz - Steinen - Sattel - Muotathal - Morschach\n\nAvons-nous éveillé votre intérêt ? Alors appelez-nous. Nous serions heureux d’organiser un rendez-vous de visite pour vous.\nNous avons hâte de vous voir!\n\n-\n\nA 6430 Schwyz, ce lumineux et intemporel appartement de 2.5 pièces avec jardin est situé dans un quartier résidentiel très calme et agréable à proximité du centre du village. Une belle arène naturelle à Schwyz est à la disposition des personnes en quête de loisirs et de sport ainsi que des familles qui souhaitent vivre à la campagne et pourtant au centre. Schwyz n'est pas seulement une zone de loisirs locale avec de magnifiques itinéraires de randonnée à travers des paysages de forêts, de lacs et de montagnes, mais aussi un village qui offre à ses habitants une infrastructure sans égal.\n\n- Appartement en rez de jardin de 2,5 pièces bien entretenu\n- Surface habitable nette : 60 m²\n- Séjour spacieux avec vue sur le jardin\n- Coin cuisine ouvert avec porte coulissante\n- Chambre lumineuse et cosy avec vue sur le jardin\n- Salle de bain avec baignoire et\nAfficher moins",
        "elements": [
            "Appartement",
            "6430 Schwyz",
            "CHF 760'000.-",
            "2.5 pièces",
            "Nombre de niveau(x) : 3",
            "60 m2 (habitables)",
            "Construit en 1991",
            "Disponible dès le 02.01.2024",
            "Référence 119671009-19600137",
            "Télécharger le document",
            "Ascenseur",
            "Garage",
            "Parking",
            "Accessibilité handicapés"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003880/images/Detail/24692563.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003880/images/Detail/24692565.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003880/images/Detail/24692562.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003880/images/Detail/24692564.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003880/images/Detail/24692561.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/schwyz/remax-immobilien-goldau-1498/appartement-lumineux-intemporel-25-pieces-jardin-coeur-village-1003880",
        "link2": null
    },
    {
        "price": 2290000,
        "addresses": [
            "Goldau, Eisenbahnweg 12"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nImmeuble avec espace commercial dans un emplacement central à Goldau SZ\nL'immeuble indépendant comprenant quatre appartements et un restaurant est situé au Eisenbahnweg 12 à 6410 Goldau, dans un charmant quartier résidentiel au cœur du village des loups et des ours. Goldau est l'un des carrefours centraux de la ligne ferroviaire et offre à ses habitants un magnifique panorama de montagnes et une vie pure.\n\n- Revenus locatifs bruts annuels de près de CHF 100'000\n- Revenu de stationnement possible par an, standard du marché, de 7 000 CHF\n- 1 restaurant asiatique\n- 4 appartements (2 x appartement 4 pièces et 1 x appartement 2,5 pièces et 1 x appartement 6 pièces)\n- 11 places de stationnement extérieures\n- Superficie du terrain : 719 m²\n- Surface habitable nette : 512 m²\n- Cubature : 2 400 m³\n- Zone résidentielle : W4\n- Année de construction : 1900, entretien continu\n- Environs d'espaces verts et terrasses\n- Grenier, débarras et chaufferie au sous-sol\n- Plus de photos sur https://www.remax.ch\n\nDivision:\n- Au rez-de-chaussée se trouve le restaurant de 135 m² pouvant accueillir plus de 60 personnes et une terrasse\n- Au 1er étage se trouve le confortable appartement de 4 pièces du propriétaire avec 105 m² habitables et une spacieuse buanderie de 20 m² pour la communauté.\n- Au 2ème étage se trouvent un lumineux appartement de 2,5 pièces de 55m² habitables et un appartement rénové de 4 pièces de 92m² habitables\n- Au 3ème étage se trouve l'appartement de 6 pièces joliment conçu d'une surface habitable de 125 m². L'appartement se caractérise par ses remarquables plafonds mansardés, qui ajoutent une grande touche architecturale.\n- Le grenier est actuellement utilisé comme chape\n- Au sous-sol se trouvent le débarras ainsi que le salon du propriétaire et une chaufferie\n\nExpansion:\nAu rez-de-chaussée se trouve le restaurant spacieux et rénové avec 40 places intérieures et 20 places extérieures ainsi que deux toilettes invités et un lavabo commun. Par l'entrée principale de l'immeuble, vous atteignez le 1er étage, où se trouve l'appartement d'accueil. L'appartement de 4 pièces avec 2 balcons vous invite à la flânerie. Au même étage se trouvent des toilettes séparées et une grande buanderie pour les résidents avec un lave-linge et un sèche-linge. Au 2ème étage se trouvent un autre appartement de 4 pièces et un appartement de 2,5 pièces. Au 3ème étage vous atteignez le dernier des quatre appartements. Un spacieux appartement de 6ème pièce avec 2 cuisines. Le 3ème étage peut être divisé en deux appartements si nécessaire. Le grenier offre de nombreux compartiments mansardés verrouillables. Cela peut être étendu à au moins un appartement supplémentaire. Au sous-sol se trouvent le débarras du restaurant ainsi que la chaufferie et une salle polyvalente du restaurant, qui pourrait également être aménagée en bar. L'immeuble offre 11 places de parking extérieures pour la clientèle du restaurant. Les places de parking peuvent être convenues et payées avec le propriétaire.\n\nEnvironnement, connexion :\nGoldau se trouve dans une large vallée vallonnée qui s'étend de Rossberg (1 568 m) au Rigi Kulm (1 797 m). La région sauvage du glissement de terrain du Rossberg, le Rigi, la beauté naturelle de la forêt de décombres et du \"Sägel\" ainsi que le paysage de vallée fertile parsemé d'arbres fruitiers caractérisent la région. L'axe de transport européen nord-sud (ferroviaire et routier) traverse Goldau. Vous pouvez rejoindre des centres de transport importants en Suisse en très peu de temps.\n\nTemps libre:\nLa région de Goldau offre une variété d'activités de loisirs pour tous ;\nParc naturel et animalier de Goldau, théâtre, cinéma, minigolf, station balnéaire d'Arth, promenade en bateau sur le lac de Zoug, tourisme d'été et d'hiver dans la région du Rigi, parcours Vita, sentier naturel forestier, réserves naturelles de Schutt et Sägel avec de nombreux sentiers de randonnée (par ex. glissement de terrain trail), de nombreux clubs sportifs et culturels.\n\nDonnées GENERALES:\nCommune: 6415 Arth-Canton Schwyz\nLangue officielle : allemand\nPopulation : environ 12 000 habitants\nCommunes voisines : Walchwil - Unterägeri - Steinerberg - Steinen - Lauerz - Weggis - Küssnacht\n\nÇa vaut le coup,\nAfficher moins",
        "elements": [
            "Maison",
            "Eisenbahnweg 12\n6410 Goldau",
            "CHF 2'290'000.-",
            "Nombre de niveau(x) : 4",
            "512 m2 (habitables)",
            "2400 m3",
            "719 m2 (surface propriété)",
            "Construit en 1900",
            "Disponible dès maintenant",
            "Référence 119671009-19600141",
            "Télécharger le document",
            "Balcon",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003878/images/Detail/24680196.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003878/images/Detail/24680202.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003878/images/Detail/24680200.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003878/images/Detail/24692559.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1003878/images/Detail/24680195.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/goldau/remax-immobilien-goldau-1498/immeuble-espace-commercial-emplacement-central-goldau-sz-1003878",
        "link2": null
    },
    {
        "price": 1950000,
        "addresses": [
            "8808 Pfäffikon SZ, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\n5 Maison intermédiaire 1-2 pièces\nCette opportunité rare vous donne la possibilité d'acheter une maison unifamiliale à Pfäffikon.\nLa maison repose sur un droit à bâtir pour CHF 2700.- par an.\nLe grand garage collectif en sous-sol vous offre un accès direct et facile à votre logement. Cave et salle de jeux sont également à cet étage.\nAu rez-de-chaussée, l'entrée principale est du côté nord, de sorte que le jardin puisse être aménagé agréablement du côté sud. La cuisine, la salle à manger et le salon forment une unité. Bien sûr, il y a un vestiaire et des toilettes invités juste à côté de l'entrée principale.\nDeux grandes pièces et une salle d'eau se trouvent au 1er étage. Cela se reflète à nouveau dans le grenier. Nous arrivons donc à 4 grandes chambres.\nAfficher moins",
        "elements": [
            "Maison",
            "8808 Pfäffikon SZ",
            "5.5 pièces",
            "Nombre de niveau(x) : 3",
            "131 m2 (habitables)",
            "680 m3",
            "129 m2 (surface propriété)",
            "Construit en 2004",
            "Disponibilité sur demande",
            "Référence 118471002-208",
            "Télécharger le document",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547445.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547442.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547443.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547450.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547440.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547446.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547448.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547449.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547444.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547447.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/731996/images/Detail/24547441.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/pfaffikon-sz/remax-immobilien-lachen-1458/5-maison-intermediaire-1-2-pieces-731996",
        "link2": null
    },
    {
        "price": 2750000,
        "addresses": [
            "8853 Lachen SZ, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement de rêve Attique à Lachen\nDans cet appartement, vous trouverez sur 160m2, 4 chambres et une cuisine, salle à manger et salon de 55m2.\nL'ascenseur vous emmène directement à l'appartement, où vous trouverez une entrée spacieuse. Deux salles de bains sont standard.\n\nUn grand dressing avec lumière du jour est intégré dans la chambre principale, qui a un accès direct à la terrasse.\nLe salon a une cheminée au milieu et est vitré sur trois côtés. Vous pourrez également profiter du beau temps à chaque phase sur trois côtés de la terrasse de 105 m2.\n\nL'appartement dispose d'un très grand garage double qui offre encore de l'espace pour quelques jouets, comme des motos ou plus.\nAfficher moins",
        "elements": [
            "Appartement",
            "8853 Lachen SZ",
            "5.5 pièces",
            "Nombre de niveau(x) : 4",
            "160 m2 (habitables)",
            "Construit en 2004",
            "Disponibilité sur demande",
            "Référence 118471002-230",
            "Ascenseur",
            "Parking",
            "Accessibilité handicapés"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24168555.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24168558.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24214668.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24168563.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24168561.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24168560.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24168559.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24168556.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24214669.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/959235/images/Detail/24168562.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/lachen-sz/remax-immobilien-lachen-1458/appartement-reve-attique-lachen-959235",
        "link2": null
    },
    {
        "price": 1690000,
        "addresses": [
            "Buttikon SZ, Rosenwiese 8"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nTrès grande et moderne maison individuelle avec son propre espace bien-être...\nVotre oasis de bien-être dans votre propre maison !\n\nCette belle et moderne maison est située au Rosenwiese 8 dans un quartier résidentiel très calme de la belle commune de Buttikon. Il borde une prairie verdoyante, un immeuble d'habitation et une autre maison jumelée.\n\nLa maison, construite en 2003, se caractérise par un niveau de construction élevé et des espaces de vie très spacieux. Il est en excellent état et proche du neuf. Divers travaux de rénovation ont été réalisés entre 2020 et 2022.\n\nLa surface habitable nette est de près de 185 m² et s'étend du rez-de-chaussée avec l'entrée sur deux étages supérieurs jusqu'au grenier avec une terrasse époustouflante de 25 m² avec vue sur les Alpes.\n\nEn plus de deux caves et de deux garages, le rez-de-chaussée propose également un sauna pour des moments de détente. Les garages sont accessibles depuis le rez-de-chaussée. Il y a également de la place pour trois véhicules devant la maison.\n\nLe salon du premier étage mène au jardin très bien entretenu, qui dispose d'une piscine chauffée par une pompe à chaleur.\n\nCette propriété impressionne par son état extrêmement bien entretenu, l'utilisation de matériaux nobles, ses pièces baignées de lumière et ses nombreux équipements pour un style de vie détendu.\n\nINFORMATIONS GÉNÉRALES\nMaison individuelle de 4,5 pièces\nPrairie de roses 8\n8863 Buttikon\n\nNuméro cadastral 1849\nAnnée de construction 2003\nDisponible : Après accord\nNombre de pièces 4½\nNombre de salles de bains 2\nNombre de toilettes 2\n\nCHAUFFAGE\nType de chauffage : chauffage au gaz\nChauffage au sol par radiateur\n\nAMEUBLEMENT\nCheminée\nSystème de piscine avec couverture électrique et pompe à chaleur\nDouche de jardin\nSystème d'irrigation pour espaces verts\nGrands stores pare-soleil extérieurs\nsauna\nSystème audio central Sonos\nDistribution réseau\nPlacards intégrés pour chaussures\nChambre comprenant un grand walk-in avec portes coulissantes\nDépôt de linge à chaque étage\nÉtage mansardé avec grande terrasse\nClimatisation à l'étage du grenier\nLocal technique avec tour de lavage\nBuanderie avec sécheur d'air Secomat et placards intégrés\nGarage double\n\nPRIX\nPrix indicatif : CHF 1'690'000.-\nAcompte : 5% du prix d'achat\n\nPROGRAMME SPATIAL\nRez-de-chaussée\nEntrée 8,5m²\nLocal technique avec tour de lavage 8,3m²\nBuanderie 13,2m²\nSauna 12,0m²\n\n1er étage\nSéjour 51,2m²\nCuisine / salle à manger 22,5m²\nDouche/WC 4,1m²\n\n2ème étage\nParvis 7,6m²\nChambre avec dressing 26,3m²\nChambre 15,3m²\nBain / douche / WC 11,9m²\n\nÉtage du grenier\nChambre 25,4m²\n\nTerrasse 25,7m²\n\nSurface habitable nette totale 184,2m²\nSuperficie du terrain 350m²\n\nD'AUTRES MESURES\nSi vous êtes intéressé, je me ferai un plaisir de vous faire visiter personnellement les lieux. Merci de me contacter par téléphone ou par email afin que nous puissions fixer ensemble un rendez-vous. Il me fera également plaisir de vous conseiller sur le financement de l'accession à la propriété (hypothèque).\n\nTRAITEMENT DES VENTES\nA la signature du contrat de réservation, un acompte de 5% du prix d'achat est dû. De plus, une confirmation de financement d'une banque suisse ou d'un établissement de financement suisse doit être disponible à ce moment-là. Après signature du contrat de réservation et de la confirmation de financement ainsi que du crédit de l'acompte, le bien est considéré comme réservé. Si ces points ne sont pas respectés, une vente préalable est réservée.\n\nLes frais de notaire et de cadastre sont supportés à parts égales par l'acheteur et le vendeur. Les éventuels frais liés au financement (transfert, création et/ou mutation des cautions hypothécaires) sont à la charge de l'acquéreur.\n\nCARACTÈRE DE L'OFFRE\nLe prix annoncé est un prix indicatif. En fonction de l'offre et de la demande, celui-ci peut s'adapter au marché.\nLes ventes à la meilleure offre ainsi que les ventes antérieures restent réservées. Toutes les informations sont sans engagement et sujettes à modification et servent d’informations générales. Ils sont valables sur place\nAfficher moins",
        "elements": [
            "Maison",
            "Rosenwiese 8\n8863 Buttikon SZ",
            "4.5 pièces",
            "Nombre de niveau(x) : 4",
            "184 m2 (habitables)",
            "350 m2 (surface propriété)",
            "Construit en 2003",
            "Disponibilité sur demande",
            "Référence 118471013-18401272",
            "Télécharger le document",
            "Balcon",
            "Cheminée",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755927.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755920.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755922.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755919.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755915.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755926.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755917.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755924.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755923.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755921.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755925.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755916.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010074/images/Detail/24755918.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/buttikon-sz/remax-immobilien-lachen-1458/tres-grande-moderne-maison-individuelle-son-propre-espace-bien-etre-1010074",
        "link2": null
    },
    {
        "price": 660000,
        "addresses": [
            "6417 Sattel, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nDYL DE MONTAGNE AVEC VUE PANORAMIQUE : VOTRE RETRAITE\nProfitez de la vue magnifique sur le lac Ägeri depuis l'un des deux balcons. Le parquet en chêne véritable confère à chaque pièce une ambiance chaleureuse et la cheminée vous invite à la détente. Cet appartement est équipé de manière optimale avec une armoire intégrée, une penderie et un aménagement pratique. L'appartement est meublé avec des meubles neufs et clairs. Une petite kitchenette est également disponible. En 2021, les façades des fenêtres ont été remplacées par du triple vitrage et la façade extérieure a été nouvellement isolée. En seulement quelques minutes, vous pourrez rejoindre à pied la gare de Mostelberg. Pour 35'000 CHF supplémentaires, vous pouvez acheter une place de parking souterrain dans la maison.\n\nCette offre BETTERHOMES se caractérise par les avantages suivants :\n- deux balcons, dont un offrant une vue magnifique sur le lac Ägeri\n- Parquet en bois véritable dans chaque pièce\n- une cheminée chaleureuse pour se sentir bien\n- Armoire et penderie intégrées\n- un agencement génial et pratique de l'appartement\n- meublé avec des meubles neufs et lumineux\n- petite kitchenette à disposition\n- Nouvelles façades de fenêtres avec triple vitrage en 2021, façade extérieure nouvellement isolée\n- à pied en quelques minutes depuis la station du téléphérique du Mostelberg\n- Place de parc souterraine dans la maison pour CHF 35'000.- supplémentaire\n- et et et...\n\n\nIntéressé? Contactez-nous pour une visite sans engagement – une visite en ligne est également possible !\n\nVous n'avez rien trouvé de convenable ? Plus de 2'300 offres supplémentaires sur : www.betterhomes.ch - l'agent des salons immobiliers®\n\nCommercialiser vous-même une propriété ?\nBénéficiez de notre savoir-faire : https://www.betterhomes.ch/de/profitieren\n\nVous souhaitez faire estimer un bien ?\nDécouvrez dès maintenant sa valeur grâce à notre estimation gratuite, immédiatement et sans engagement !\nhttps://www.betterhomes.ch/de/knowledge/estimation\n\n\nPlus de détails\nEmplacement : bon\nEtat : comme neuf, très bien entretenu\n\nSalles de bains/cellules humides : 1 (1 x douche/lavabo/WC)\nSystème de chauffage : fioul / radiateurs\nTransports publics : téléphérique du Mostelberg, à 160 m\nEcoles : Ecole maternelle/primaire/collège, 6 km / bus scolaire 50 m\nCommerces : Volg Sattel, 5,2 km\nAfficher moins",
        "elements": [
            "Appartement",
            "6417 Sattel",
            "3.5 pièces",
            "3ème étage",
            "84 m2 (habitables)",
            "Rénové(e) en 2021",
            "Disponibilité sur demande",
            "Référence 1321447",
            "Lien vers plus d'informations",
            "Balcon"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1002714/images/Detail/24667644.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1002714/images/Detail/24667643.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1002714/images/Detail/24667645.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1002714/images/Detail/24667641.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1002714/images/Detail/24667640.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1002714/images/Detail/24667642.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/sattel/betterhomes-schweiz-ag-611/dyl-montagne-vue-panoramique-votre-retraite-1002714",
        "link2": "https://www.betterhomes.ch/de/immobilie-suchen/detail/objectId/87b2c32ef53678f1d2210dff68269b26"
    },
    {
        "price": 895000,
        "addresses": [
            "Küssnacht am Rigi, Hörnligarten 5"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nCharmant appartement de 4 ½ pièces au troisième étage avec balcon et...\nÊtes-vous à la recherche d’un diamant brut à un prix attractif auquel vous pouvez ajouter votre propre touche avec amour ? Alors j'ai exactement ce qu'il vous faut !\n\nL'ascenseur vous amène à l'entrée de l'appartement, qui se trouve au troisième étage de l'immeuble. Dans la zone d'entrée, vous êtes accueilli par une entrée avec des placards intégrés pratiques, qui offrent beaucoup d'espace de rangement. Chaque chambre est équipée de fenêtres et vous offre une belle vue au loin et depuis le balcon également une petite vue sur le lac des Quatre-Cantons. La charmante maison dispose d'un espace de vie lumineux. Le balcon couvert avec accès direct depuis le salon vous offre suffisamment d'espace pour un salon confortable ou une table dressée. Bien entendu, cela comprend également un grand store pare-soleil. Ici, vous pourrez profiter de la superbe vue avec le soleil du soir au loin. La cuisine rénovée est équipée d'un grand réfrigérateur, de plaques vitrocéramiques, d'un four, d'un lave-vaisselle et de divers placards intégrés.\n\nL'appartement comprend une salle d'eau rénovée, équipée d'une baignoire, d'un double lavabo et de toilettes. La spacieuse chambre principale est idéalement orientée vers Rigi. Les deux pièces supplémentaires peuvent être utilisées comme chambre ou comme bureau. La buanderie commune se trouve au rez-de-chaussée, tout comme le compartiment sous-sol. L'ascenseur vous emmène du rez-de-chaussée directement au troisième étage et à l'entrée de votre appartement de 4 ½ pièces.\n\nCette charmante maison a besoin d'un peu d'attention. L’ensemble de l’intérieur peut être remis au goût du jour avec un effort gérable.\n\nLa belle vue, le soleil du jour et du soir, la proximité du lac, de la nature et du centre sont d'autres attributs qui caractérisent ce quartier résidentiel recherché. L'appartement de 4 ½ pièces peut être repris sur rendez-vous.\n\nL'aspect financier : Vous pouvez acheter l'appartement pour CHF 895'000,00, le prix de vente de la place de parking est de CHF 35'000,00 (la place de parking se situe dans la maison voisine : Hörnligarten 9). Une place de parc extérieure est actuellement louée, qui pourrait être reprise si vous le souhaitez.\n\nProfitez de cette opportunité et créez dès maintenant votre propre maison de charme. Commandez la documentation détaillée ou contactez-moi pour une visite sans engagement. J'attends votre contact avec impatience !\nAfficher moins",
        "elements": [
            "Appartement",
            "Hörnligarten 5\n6403 Küssnacht am Rigi",
            "4.5 pièces",
            "Nombre de niveau(x) : 4",
            "80 m2 (habitables)",
            "Construit en 1970",
            "Disponibilité sur demande",
            "Référence 119741002-75",
            "Télécharger le document",
            "Balcon",
            "Ascenseur",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-prime-1505/988833/images/Detail/24518666.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/988833/images/Detail/24518668.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/988833/images/Detail/24518667.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/988833/images/Detail/24518669.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/kussnacht-am-rigi/remax-immobilien-kussnacht-1505/charmant-appartement-4-pieces-troisieme-etage-balcon-988833",
        "link2": null
    },
    {
        "price": 1390000,
        "addresses": [
            "6440 Brunnen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nFantastique et unique appartement de 3.5 pièces avec vue dégagée sur le lac...\nL'appartement d'angle de 3,5 pièces exposé sud au 7ème étage, directement sur le quai Brunner, impressionne par sa situation et la belle vue sur un décor lac et montagne incomparable et sans égal. L'emplacement d'angle ouvre le panorama du Fronalpstock, du lac d'Urner, du Rütli et du Seelisberg jusqu'à Weggis, Pilatus et Urmiberg.\n\nUn appartement dans cet endroit exceptionnel arrive très rarement sur le marché libre. Dans le plus bel endroit de Brunnen, au bord du lac, dégagé et au milieu du centre du village. Vous serez même positivement surpris lors de votre visite, la sensation et la vue sont meilleures que vous n'auriez pu imaginer ou jamais imaginer.\n\n- Unique appartement de 3,5 pièces au 7ème étage\n- Surface habitable nette : 81 m²\n- Deux terrasses, orientation sud et ouest\n- Cuisine lumineuse avec fenêtre\n- Grande salle de bain avec baignoire\n- Salle de douche privée avec carrelage en mosaïque\n- Chambre parentale avec accès direct à la terrasse exposée Ouest\n- Chambre d'amis solide\n- Ascenseur devant la porte de l'appartement\n- 1 compartiment cave\n- 1 place de parc extérieure, peut être louée\n- Des vues et des distances sans égal\n- plus de photos sur remax.ch/brunnen\n\nExpansion:\nDès l'entrée, vous entrez dans l'appartement au 7ème étage. L'entrée vous offre un vestiaire, et à gauche se trouve la salle de douche en mosaïque. En face se trouve la cuisine équipée lumineuse avec la tour de lavage. A côté de la cuisine, à gauche se trouve la chambre d'amis et à droite la chambre principale avec accès direct à la grande terrasse (orientée ouest). La salle de bain avec baignoire et fenêtre est située entre la chambre principale et le salon. Dès l'entrée, vous entrez dans le séjour avec accès direct à la terrasse spacieuse (exposée sud) et donc à une vue inédite, unique et unique. L'appartement dispose d'une cave spacieuse, vos vélos peuvent être facilement garés dans l'entrée.\n\nEnvironnement, connexion :\nLa propriété est située directement sur le quai de Brunnen. La gare de Brunnen sur la ligne du Saint-Gothard se trouve à 600 m. Brunnen est un endroit très attrayant avec son accès direct au lac des Quatre-Cantons et son panorama montagneux à couper le souffle. Le bateau régulier part de la promenade très fréquentée et le lido avec sa piscine couverte est accessible à pied. Brunnen est le point de départ d'excursions et d'activités de loisirs autour du lac des Quatre-Cantons, notamment vers le Rütli - le berceau de la Suisse. En voiture, vous pouvez rejoindre Lugano en 120 minutes et Zurich (aéroport) en 70 minutes. En 50 minutes, vous rejoindrez la station alpine la plus grande et la plus chaude d'Europe, Andermatt, et en 60 minutes, vous rejoindrez la ville culturelle de Zurich.\nLes écoles primaires et secondaires sont situées à Brunnen et le lycée à Ingenbohl-Brunnen ou Schwyz. La commune de Brunnen se distingue comme un lieu résidentiel attrayant avec un grand espace de loisirs local, des domaines skiables et des lacs qui vous invitent à la flânerie.\n\nDonnées GENERALES:\nCommune : 6440 Brunnen - Canton de Schwytz\nLangue officielle : allemand\nPopulation : environ 9 000 habitants\nCommunes voisines : Gersau - Lauerz - Schwyz - Morschach\n\nCela vaut la peine de ressentir la polyvalence de cette propriété et de profiter de son atmosphère unique. Nous serions heureux de vous inviter à une visite.\n\n-\n\nL'appartement d'angle de 3,5 pièces exposé sud au 7ème étage, directement sur le quai Brunner, séduit par sa situation et la vue magnifique sur un décor lac et montagnes sans égal. L'emplacement d'angle ouvre le panorama du Fronalpstock, du lac d'Uri, du Rütli et du Seelisberg jusqu'à Weggis, Pilatus et Urmiberg.\n\nUn appartement dans cet emplacement exceptionnel arrive très rarement sur le marché libre. Sur le plus bel endroit de Brunnen, directement au bord du lac, dégagé et au milieu du centre du village. Vous serez encore plus positivement surpris par le visionnement, la sensation et la vue sont meilleures que vous n'auriez pu imaginer et jamais imaginé.\n\n- Appartement d'angle de 3,5 pièces au 7ème\nAfficher moins",
        "elements": [
            "Appartement",
            "6440 Brunnen",
            "3.5 pièces",
            "Nombre de niveau(x) : 8",
            "81 m2 (habitables)",
            "Construit en 1966",
            "Disponible dès le 01.02.2024",
            "Référence 119871001-19800272",
            "Télécharger le document",
            "Balcon",
            "Ascenseur",
            "Parking",
            "Accessibilité handicapés"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761976.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761968.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761975.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761973.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761965.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761974.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761969.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761972.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761967.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761971.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761964.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761966.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1010552/images/Detail/24761970.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/brunnen/remax-immobilien-brunnen-1521/fantastique-unique-appartement-35-pieces-vue-degagee-lac-1010552",
        "link2": null
    },
    {
        "price": 725000,
        "addresses": [
            "Reichenburg, Spielhofstrasse 12"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nMaison individuelle confortable avec beaucoup de potentiel dans un emplacement central à...\n4,5 pièces sur 2 étages\nSuperficie du terrain de 291 m2\nCave, buanderie, garage en sous-sol\n2 places de parc extérieures\nAbri de jardin\nEmplacement central\nConstruit en 1951\n\nLe bien est situé dans la zone résidentielle W3 et présente un taux d'utilisation de 0,65. Il en résulte une surface de plancher brute utilisable pour un nouveau bâtiment de 189m2.\n\nBienvenue à Reichenbourg !\n\nReichenburg est une commune du canton de Schwytz et située dans l'arrondissement de March. La commune compte environ 4 000 habitants. Reichenburg est surtout connu pour son emplacement idyllique. La commune est entourée par les majestueuses Alpes. Cette beauté naturelle fait de Reichenburg une destination populaire auprès des touristes et des amoureux de la nature.\n\nIl y a aussi quelques sites historiques à découvrir à Reichenburg. Cela comprend l'église paroissiale de Saint-Laurentius, qui a été construite dans le style gothique et présente une architecture impressionnante.\n\nReichenburg propose également une variété d'activités de loisirs. Des sentiers de randonnée traversent le paysage pittoresque qui entoure cet endroit et offrent une vue imprenable sur le lac de Zurich et les montagnes environnantes. Les sports nautiques comme la voile, la planche à voile et la natation sont également populaires sur le lac de Zurich.\nReichenburg dispose d'une bonne infrastructure avec divers commerces, restaurants et écoles. La communauté est bien reliée au réseau de transports publics, ce qui signifie que les navetteurs peuvent facilement se rendre dans les villes environnantes.\n\nReichenburg est une commune résidentielle attrayante du canton de Schwytz qui a beaucoup à offrir aux habitants et aux visiteurs. Avec son paysage pittoresque, ses sites historiques et ses diverses possibilités de loisirs, Reichenburg est un lieu à découvrir.\nAfficher moins",
        "elements": [
            "Maison",
            "Spielhofstrasse 12\n8864 Reichenburg",
            "4.5 pièces",
            "Nombre de niveau(x) : 3",
            "75 m2 (habitables)",
            "291 m2 (surface propriété)",
            "Construit en 1953",
            "Disponible dès le 01.03.2024",
            "Référence 118471013-18401280",
            "Télécharger le document",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755895.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755897.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755901.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755900.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755893.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755899.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755892.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755896.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755898.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010072/images/Detail/24755894.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/reichenburg/remax-immobilien-lachen-1458/maison-individuelle-confortable-beaucoup-potentiel-emplacement-central-1010072",
        "link2": null
    },
    {
        "price": 875000,
        "addresses": [
            "6402 Merlischachen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nTrès grand appartement de 2,5 pièces en rez de jardin, siège fiscal, maison de vacances,...\nObjet:\nL'appartement de jardin lumineux et inondé de lumière se trouve à seulement 100 m de la plage de Merlischachen et le lac des Quatre-Cantons n'est qu'à 50 m devant l'appartement. Vous vivez là où d'autres partent en vacances et résidez dans le quartier de Küssnacht, où les impôts sont presque les plus bas de Suisse. La Suisse centrale, avec ses innombrables lacs et les villes de renommée internationale de Lucerne, Zoug et Stans et les montagnes Rigi, Titlis et Pilatus, est l'un des meilleurs que la Suisse ait à offrir.\n\nEn résumé, ce superbe appartement offre les points forts suivants :\n- Surface habitable nette : 95 m²\n- Localisation : À seulement 50 m du lac\n- Logement fiscalement avantageux\n- Grand coin salon de jardin, 32 m²\n- Chauffage : pompe à chaleur air-eau\n- Libre locataire, non loué\n- Accessible aux personnes en fauteuil roulant, pas de seuils\n- Place de parking souterrain, incluse\n- plus de photos sur https://www.remax.ch\n\nExpansion:\nEn plus de la terrasse protégée contre la vue, vous pouvez entrer dans l'appartement par l'entrée. En face de l'entrée se trouve la cuisine ouverte et à côté se trouve le grand salon et salle à manger. De là, vous avez un accès direct à l'immense terrasse. A droite se trouve la chambre et à côté la salle de bain avec baignoire et douche. Vous pouvez accéder à la buanderie, avec sa propre buanderie, par la porte à côté de la salle de bain. Depuis la buanderie, vous pouvez accéder directement au parking souterrain et à la cave.\n\nEnvironnement, connexion :\nIl y a des magasins pour faire du shopping et divers restaurants à proximité immédiate. Si vous le souhaitez, vos invités seront bien pris en charge dans l'hôtel-château voisin. En 2 minutes à pied, vous pouvez rejoindre l'école primaire, l'école secondaire supérieure à Küssnacht am Rigi et les écoles secondaires à Lucerne. Le point de départ idéal pour se rendre rapidement à Zurich ou Lucerne. De Merlischachen, vous pouvez prendre le train directement jusqu'à Lucerne et depuis la gare de Lucerne, vous pouvez continuer votre voyage à travers le monde. Des clarifications sont encore en cours avec le canton de Lucerne concernant la liaison en bus vers Lucerne.\n\nDonnées GENERALES:\nCommune : 6402 Merlischachen - Canton de Schwytz\nLangue officielle : allemand\nPopulation : environ 1 400 habitants\nCommunes voisines : Meggen - Adligenswil - Udligenswil - Arth\n\n-\n\nObjet:\nL'appartement de jardin lumineux et inondé de lumière se trouve à seulement 100 m de la plage de Merlischachen, le lac des Quatre-Cantons n'est qu'à 50 m devant l'appartement. Vous vivez là où d'autres partent en vacances et résidez dans le quartier de Küssnacht, où les impôts sont presque les plus bas de Suisse. La Suisse centrale, avec ses innombrables lacs et ses villes de renommée internationale comme Lucerne, Zoug et Stans, ainsi que les montagnes du Rigi, du Titlis et du Pilatus, compte parmi les meilleurs que la Suisse ait à offrir.\n\nEn résumé, ce superbe appartement offre les points forts suivants :\n- Surface habitable nette : 95 m²\n- Localisation : à seulement 50 m du lac\n- Un mode de vie fiscalement avantageux\n- Immense terrasse, 32 m²\n- Chauffage : pompe à chaleur air-eau\n- Accessible aux personnes en fauteuil roulant, pas de seuils\n- Place de parking souterrain, incluse\n- plus de photos sur https://www.remax.ch\n\nExpansion:\nVous êtes toujours au sec depuis le parking souterrain directement dans l'appartement. Le grand séjour avec cuisine ouverte mène directement à la terrasse ensoleillée orientée sud, qui vous invite à de superbes barbecues en été. Une chambre spacieuse et la salle de bain avec baignoire, douche, WC et lavabo complètent l'appartement. Un compartiment cave séparé et la buanderie commune complètent l'espace de vie.\n\nEnvironnement, connexion :\nLes magasins pour faire du shopping, divers restaurants et la piscine ne manquent pas à proximité immédiate. Vos invités seront également parfaitement pris en charge dans le château-hôtel voisin. Vous pouvez marcher jusqu'à l'école primaire en 2 minutes, les élèves du secondaire suivent leurs cours à Küssnacht am Rigi et les écoles secondaires sont à Lucerne.\nLe point de départ idéal pour se rendre rapidement à Zurich ou Lucerne. De Merlischachen, vous pouvez prendre le train directement jusqu'à Lucerne et depuis la gare de Lucerne, vous pouvez continuer votre voyage à travers le monde.\nAfficher moins",
        "elements": [
            "Appartement",
            "6402 Merlischachen",
            "2.5 pièces",
            "95 m2 (habitables)",
            "Construit en 2003",
            "Disponible dès maintenant",
            "Référence 119871001-19800269",
            "Télécharger le document",
            "Ascenseur",
            "Parking",
            "Accessibilité handicapés"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739246.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739239.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739240.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739249.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739237.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739243.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739241.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739248.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739247.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739238.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739242.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739245.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1008591/images/Detail/24739244.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/merlischachen/remax-immobilien-brunnen-1521/tres-grand-appartement-25-pieces-rez-jardin-siege-fiscal-maison-vacances-1008591",
        "link2": null
    },
    {
        "price": null,
        "addresses": [
            "6417 Sattel, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nMaison panoramique avec vue dégagée sur le lac Ägeri et le Rigi\nDans cette maison de vacances panoramique unique, une combinaison harmonieuse de charme rustique et d'une vue incomparable dans sa majesté se dévoile devant vous. Le lac Ägeri, le majestueux Rigi et les Alpes enneigées s'étendent devant vous comme un tableau impressionnant.\n\nCette maison unifamiliale exceptionnelle s'élève sur un terrain spacieux de 981 m² dans un emplacement exclusif à flanc de colline et promet des expériences naturelles authentiques. Dès que vous entrez dans la zone d'entrée, vous êtes entouré d'une atmosphère particulière qui annonce le début d'une maison de rêve extraordinaire.\n\nLa cuisine ouverte, astucieusement reliée au salon et à la salle à manger ouverts sur le toit, vous offre un premier aperçu d'un paysage à couper le souffle qui fera battre votre cœur plus vite à chaque instant. Le salon impressionne par une cheminée romantique qui, en plus du radiateur électrique, assure une chaleur agréable, tandis que les flocons de neige dansent dans l'air à l'extérieur de la fenêtre.\n\nUn pas du salon sur le confortable balcon panoramique et le lac Ägeri s'étend majestueusement à vos pieds. La vue imprenable sur le Rigi et le panorama alpin environnant est à couper le souffle - un « wow » est ici inévitable. Ce balcon sera votre retraite personnelle du printemps à l'automne, un endroit pour vous déconnecter, vous détendre et profiter pleinement de la vie.\n\nL'étage principal comprend également une chambre et une salle de bain avec douche, parfaites pour les invités ou les membres de la famille. L'escalier en colimaçon vous mène à la galerie, idéale comme salle de télévision ou de jeux. Deux autres pièces avec des vues tout aussi impressionnantes vous attendent au sous-sol de la maison. Ici vous trouverez également des toilettes, la buanderie et la salle de loisirs.\n\nUn autre point fort est sans aucun doute le coin salon de 40 m² entouré d'arbres. Cela vous invite à passer des soirées barbecue conviviales, des fêtes joyeuses avec des amis et des connaissances ou tout simplement à passer des heures de plaisir.\nAfficher moins",
        "elements": [
            "Maison",
            "6417 Sattel",
            "5 pièces",
            "Nombre de niveau(x) : 3",
            "98 m2 (habitables)",
            "981 m2 (surface propriété)",
            "Construit en 1979",
            "Disponibilité sur demande",
            "Référence 119271032-155",
            "Balcon",
            "Cheminée",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/1000070/images/Detail/24790028.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/1000070/images/Detail/24790026.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/sattel/remax-immobilien-affoltern-am-albis-1475/maison-panoramique-vue-degagee-lac-ageri-rigi-1000070",
        "link2": null
    },
    {
        "price": 650000,
        "addresses": [
            "6410 Goldau, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement lumineux et ensoleillé de 4,5 pièces au coeur de Goldau SZ\nL'appartement ensoleillé de 4,5 pièces au 2ème étage est situé au cœur de Goldau et se trouve à seulement 30 m du zoo de Goldau et à 100 m de Coop/Migros. Goldau offre une belle zone de loisirs locale avec une vue fantastique sur la montagne locale Rigi, la reine des montagnes, ainsi que sur les zones de loisirs de Rossberg et Sägel.\n\n- Appartement de 4,5 pièces, 2ème étage\n- Surface habitable nette 76 m²\n- loué avec succès\n- Carreaux de céramique au salon et salle de bain\n- Parquets dans les chambres\n- Douche à l'italienne\n- 2 balcons\n- Emplacement ensoleillé, à côté du zoo\n- compartiment cave fermé\n- 1 espace de stationnement extérieur, inclus\n- L'appartement sera vendu au plus offrant\n- plus de photos sur https://www.remax.ch\n\nExpansion:\nVous pouvez facilement rejoindre l'appartement en utilisant l'ascenseur. Dans la zone d'entrée se trouvent des placards intégrés et un vestiaire. À droite se trouve la salle de bains et tout droit se trouve la cuisine avec coin repas. Sur la gauche vous entrez dans le séjour lumineux avec accès au balcon. Sur la gauche se trouvent également les chambres spacieuses. Le programme spatial est complété par le compartiment cave au sous-sol et la place de parking devant la maison.\n\nEnvironnement, connexion :\nGoldau se trouve dans une large vallée incurvée qui s'étend de Rossberg (1 568 m) au Rigi Kulm (1 797 m). La région sauvage du glissement de terrain du Rossberg, le Rigi, la beauté naturelle de la forêt de décombres et du Sägel, ainsi que le paysage de vallée fertile parsemé d'arbres fruitiers et de deux lacs voisins caractérisent la région. L'axe de transport européen nord-sud (ferroviaire et routier) traverse Goldau. Vous pouvez rejoindre le Tessin en une heure en train et rejoindre rapidement d'importants nœuds de transport en Suisse ; Zurich 45 minutes. L'autoroute A4 en direction du Saint-Gothard et de Zoug est accessible à 2,3 km. L'arrêt de bus et les épiceries les plus proches se trouvent à 130 mètres. D'autres services tels que restaurants, poste, banque sont accessibles à pied et la gare CFF n'est qu'à 950 m.\n\nTemps libre:\nLa région d'Arth-Goldau offre une variété d'activités de loisirs pour tous ;\nParc naturel et animalier de Goldau, théâtre, cinéma, minigolf, station balnéaire d'Arth, promenade en bateau sur le lac de Zoug, tourisme d'été et d'hiver dans la région du Rigi, parcours Vita, sentier naturel forestier, réserves naturelles de Schutt et Sägel avec de nombreux sentiers de randonnée dans le Rigi. et Rossberg. La commune d'Arth compte de nombreux clubs sportifs et culturels.\n\nDonnées GENERALES:\nCommune: 6410 Goldau-Canton Schwyz\nLangue officielle : allemand\nPopulation : environ 12 000 habitants\nCommunes voisines : Walchwil - Unterägeri - Steinerberg - Steinen - Lauerz - Weggis - Küssnacht\n\nCela vaut la peine de jeter un coup d'œil à ce bel appartement. Nous serions heureux de vous inviter à une visite.\n\n-\n\nQuesto appartement unique sur 4,5 emplacements au 2° piano au cœur de Goldau, à seulement 30 m du zoo de Goldau et à 100 m de Coop/Migros. Goldau offre un bel espace créatif avec une vue fantastique sur le Mont Rigi, la Regina delle Montagne et l'espace créatif Rossberg et Sägel.\n\n- Appartement de 4,5 emplacements, 2° piano\n- Superficie nette 76 m²\n- affittato con successo\n- Piastrelle en céramique à soggiorno et à bagno\n- pavimenti en parquet nelle camere da letto\n- Doccia sans rendez-vous\n- 2 balcons\n- position soleggiata, vicino allo zoo\n- Vano Cantina Chiuso\n- 1 voiture posto asterno, incluse\n- L'appartement est disponible à la vente avec de meilleures options\n- autre photo sur https://www.remax.ch\n\nFinition:\nL'appartement est facilement accessible avec la caméra. All'ingresso si trovano armadi un mur et un guardaroba. A destra si trouva il bagno e subito dopo la cucina abitabile. Il a également accès à la luminosité avec accès au balcon. Semper a sinistra si trovano le camere da letto. Complétez le programme du punch dans la cantina en semi-terrato et postez la voiture.\n\nDintorni, collègues :\nGoldau est situé dans une courbe concave située à Rossberg (1568 m) et Rigi Kulm (1797 m). La zone de selvaggia franosa del\nAfficher moins",
        "elements": [
            "Appartement",
            "6410 Goldau",
            "4.5 pièces",
            "Nombre de niveau(x) : 5",
            "76 m2 (habitables)",
            "Construit en 1970",
            "Disponibilité sur demande",
            "Référence 119671007-19600159",
            "Télécharger le document",
            "Balcon",
            "Ascenseur",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387082.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387083.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387088.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387089.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387093.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387090.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387091.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387081.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387087.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387085.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387086.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387084.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978269/images/Detail/24387092.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/goldau/remax-immobilien-goldau-1498/appartement-lumineux-ensoleille-45-pieces-coeur-goldau-sz-978269",
        "link2": null
    },
    {
        "price": null,
        "addresses": [
            "Küssnacht am Rigi, Rigigasse 38"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nMaison bifamiliale contemporaine et attrayante dans le quartier recherché de Küssnacht\nCette belle et élégante propriété de 2 appartements vous inspirera de l'extérieur avec beaucoup de charme et de style. L'intérieur tient ce que promet l'extérieur.\n\nL'appartement duplex lumineux de 4 ½ pièces vous accueille. Trois pièces ont été réalisées au deuxième étage, chacune pouvant servir de chambre ou de bureau. Il y a aussi une salle d'eau spacieuse avec une douche à l'italienne, un double lavabo, une baignoire et des toilettes. Il y a aussi un réduit avec sa propre tour de lavage à côté de la salle d'eau. Le balcon vous invite à passer d'agréables heures.\n\nUn élégant escalier ouvert mène au très beau grenier avec une cuisine ouverte, un salon et une salle à manger et des toilettes supplémentaires pour les invités. Les pignons jusqu'au toit soulignent le confort de ce magnifique appartement.\n\nTout comme la maisonnette, le joli 3 pièces situé au premier étage est parfaitement conçu. Avec 2 pièces pouvant servir de chambre ou de bureau. La spacieuse cellule humide dispose d'une baignoire d'angle, d'une douche à l'italienne, d'un lavabo et de toilettes.\n\nLe salon et la salle à manger complètent une cuisine ouverte. L'élégant balcon élégant est accessible depuis le salon et la salle à manger.\n\nLes deux appartements disposent d'une seule cave en brique et d'un garage. De plus, il dispose d'1 place de parking extérieure.\n\nLa maison bifamiliale est bien entretenue et ne nécessite aucun investissement. Tout est contemporain et moderne.\n\nMaintenant, ça ne depent que de toi. Ai-je éveillé votre intérêt ? Alors commandez la documentation détaillée ou contactez-moi pour une inspection sans engagement. J'attends votre contact avec impatience !\nAfficher moins",
        "elements": [
            "Immeuble résidentiel",
            "Rigigasse 38\n6403 Küssnacht am Rigi",
            "Nombre de niveau(x) : 3",
            "110 m2 (surface propriété)",
            "Construit en 2014",
            "Disponibilité sur demande",
            "Référence 119741002-74"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-prime-1505/959829/images/Detail/24155101.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/959829/images/Detail/24155100.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/959829/images/Detail/24155099.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/959829/images/Detail/24155098.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/kussnacht-am-rigi/remax-immobilien-kussnacht-1505/maison-bifamiliale-contemporaine-attrayante-quartier-recherche-kussnacht-959829",
        "link2": null
    },
    {
        "price": 790000,
        "addresses": [
            "6410 Goldau, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nElégant appartement mansardé de 4,5 pièces avec vue imprenable sur...\nL'appartement mansardé ensoleillé et central de 4,5 pièces est situé au cœur de Goldau et à seulement 30 m du zoo de Goldau et de Coop/Migros. En tant que plaque tournante des transports des CFF, Goldau offre une belle zone de loisirs locale avec une vue fantastique sur la montagne locale Rigi, la reine des montagnes, ainsi que sur les zones de loisirs du Rossberg et du Sägel.\n\n- Appartement mansardé de 4,5 pièces\n- Surface habitable nette 78 m²\n- Cuisine et salle de bain rénovées, 2014\n- Douche à l'italienne\n- Parquet dans toute la pièce à vivre\n- Carreaux de céramique dans la salle de bain\n- Grande terrasse sur le toit\n- Emplacement ensoleillé au-dessus des toits de Goldau\n- Grand compartiment cave\n- 1 place de parking devant la maison\n- L'appartement sera vendu au plus offrant\n- plus de photos sur https://www.remax.ch\n\nExpansion:\nVous pouvez facilement rejoindre l'appartement mansardé en utilisant l'ascenseur. Dans la zone d'entrée se trouvent des placards intégrés et un vestiaire. A gauche se trouve la chambre principale avec accès au balcon, la salle de bain puis la cuisine-séjour et à l'arrière le séjour lumineux avec accès au toit terrasse et tout droit au balcon. L'ensemble de l'appartement dispose de parquet de haute qualité et la cuisine et la salle de bain ont été rénovées en 2014 et tout a maintenant été fraîchement repeint.\nDepuis l'appartement ou la terrasse, vous avez la meilleure vue sur le Rigi et le Rossberg.\n\nEnvironnement, connexion :\nGoldau se trouve dans une large vallée vallonnée qui s'étend de Rossberg (1 568 m) au Rigi Kulm (1 797 m). La région sauvage du glissement de terrain du Rossberg, le Rigi, la beauté naturelle de la forêt de décombres et du Sägel, ainsi que le paysage de vallée fertile parsemé d'arbres fruitiers et de deux lacs à proximité caractérisent la région. L'axe de transport européen nord-sud (ferroviaire et routier) traverse Goldau. Vous pouvez rejoindre le Tessin en une heure en train et rejoindre rapidement d'importants nœuds de transport en Suisse ; Zurich 45 minutes. La sortie de l'autoroute A4 en direction du Saint-Gothard et de Zoug est accessible à 2,3 km. L'arrêt de bus et les épiceries les plus proches se trouvent à 130 mètres. D'autres services tels que restaurants, poste, banque sont accessibles à pied et la gare CFF n'est qu'à 950 m.\n\nTemps libre:\nLa région d'Arth-Goldau offre une variété d'activités de loisirs pour tous ;\nParc naturel et animalier de Goldau, théâtre, cinéma, minigolf, station balnéaire d'Arth, promenade en bateau sur le lac de Zoug, tourisme d'été et d'hiver dans la région du Rigi, parcours Vita, sentier naturel forestier, réserves naturelles de Schutt et Sägel avec de nombreux sentiers de randonnée dans le Rigi. et Rossberg. La commune d'Arth compte de nombreux clubs sportifs et culturels.\n\nDonnées GENERALES:\nCommune: 6410 Goldau-Canton Schwyz\nLangue officielle : allemand\nPopulation : environ 12 000 habitants\nCommunes voisines : Walchwil - Unterägeri - Steinerberg - Steinen - Lauerz - Weggis - Küssnacht\n\nCela vaut la peine de jeter un coup d'œil à ce bel appartement. Nous serions heureux de vous inviter à une visite.\n\n-\n\nCette mansarda centrale et soleggiata di 4.5 locali au coeur de Goldau, à seulement 30 m du zoo de Goldau et de la Coop/Migros. En termes de transport depuis le FFS, Goldau offre une splendide zone de localité créative avec une vue fantastique sur le mont Rigi, la Regina des montagnes et la zone de créativité créatrice de Rossberg et Sägel.\n\n- Appartement mansardé en 4,5 emplacements\n- Superficie agréable 78 m²\n- Cucina et bagno fabriqués en 2014\n- Doccia sans rendez-vous\n- Pavimento en parquet au milieu du monde\n- Piastrelle en céramique à bagno\n- Grande terrasse sur le corps\n- Position soleggiata sopra dans Tetti di Goldau\n- Cantine Ampio vano\n- 1 poste de voiture devant la maison\n- L'appartement est disponible à la vente avec de meilleures options.\n- autre photo sur https://www.remax.ch\n\nFinition:\nLa mansarde est facilement accessible au spectateur. All'ingresso si trovano armadi un mur et un guardaroba. Il y a aussi une caméra dans la pièce principale avec accès au balcon, le sac et la cuisine sont parfaits. La lumière rétro est si brillante avec l'accès à la terrazza\nAfficher moins",
        "elements": [
            "Dernier étage",
            "6410 Goldau",
            "4.5 pièces",
            "Nombre de niveau(x) : 5",
            "78 m2 (habitables)",
            "Construit en 1970",
            "Disponible dès maintenant",
            "Référence 119671007-19600155",
            "Télécharger le document",
            "Ascenseur",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387077.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387069.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387071.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387072.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387068.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387075.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387078.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387073.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387080.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387079.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387076.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387070.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/978268/images/Detail/24387074.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/goldau/remax-immobilien-goldau-1498/elegant-appartement-mansarde-45-pieces-vue-imprenable-978268",
        "link2": null
    },
    {
        "price": 880000,
        "addresses": [
            "8852 Altendorf, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nRéservé -Appartement moderne à Altendorf - inondé de lumière, confortable et parfait pour vous !\nCe confortable appartement de 2,5 pièces est situé dans le quartier recherché d'Altendorf. Le salon inondé de lumière vous invite à passer des heures agréables dans une bonne ambiance. La chambre offre suffisamment d'espace pour un grand lit et un grand placard ainsi qu'une salle de bain en suite.Le niveau de construction est moderne et attrayant, tandis que la situation fiscale dans cette région est extrêmement avantageuse.\n\nAutre atout de cet appartement, la loggia vitrée de 25 m2. L'offre est complétée par une place de parking extérieure et un garage.\n\n\n\nCette offre immobilière se caractérise par :\nLoggia vitrée de 25 m2\nPlace de parc extérieure à CHF 15'000.00 Place de garage à CHF 30'000.00\nSalon éclairé et cosy\nChambre avec salle de bain\nToilettes invités disponibles\nSous-sol pour espace de stockage supplémentaire\nAscenseur pour une utilisation pratique\nCommerces et transports à proximité\nIntéressé? Contactez-nous pour une visite sans engagement !\nCommercialiser vous-même une propriété ? Nous impressionnons par des conditions équitables et transparentes !\nAfficher moins",
        "elements": [
            "Appartement",
            "8852 Altendorf",
            "2.5 pièces",
            "3ème étage",
            "75 m2 (habitables)",
            "Construit en 2012",
            "Disponibilité sur demande",
            "Référence a005q000001in6xAAA",
            "Ascenseur",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/properti-ag-2229/994427/images/Detail/24566404.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/994427/images/Detail/24566400.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/994427/images/Detail/24566406.png",
            "https://www.immobilier.ch/Medias/properti-ag-2229/994427/images/Detail/24566402.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/994427/images/Detail/24566401.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/994427/images/Detail/24566399.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/994427/images/Detail/24566405.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/994427/images/Detail/24566403.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/altendorf/properti-ag-2229/reserve-appartement-moderne-altendorf-inonde-lumiere-confortable-parfait-vous-994427",
        "link2": null
    },
    {
        "price": null,
        "addresses": [
            "6422 Steinen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement mansardé exclusif avec charme et beaucoup de lumière dans un emplacement central - un rêve dont vous tomberez amoureux !\nCe bel appartement mansardé de 2.5 pièces est situé à Steinen. Le salon est inondé de lumière et confortable. La cuisine est spacieuse et offre suffisamment d'espace pour cuisiner et se détendre. La chambre et la salle de bain offrent toutes les commodités pour un espace de vie confortable. L'appartement dispose également d'un balcon et d'une cave pratique pour espace de rangement. Une place de stationnement intérieure est également disponible pour garer votre véhicule en toute sécurité et commodité. La ville environnante offre de bons commerces (à seulement 562 m), des écoles (à seulement 361 m) et de bonnes liaisons de transport (à seulement 501 m).\nLa propriété a été construite en 1981 et est dans un état bien entretenu. L'ambiance charmante et ensoleillée est ce qui distingue particulièrement cette propriété. La région dans laquelle se trouve la propriété est calme et centrale et offre une infrastructure bien développée. Le chauffage s'effectue par le sol pour une chaleur agréable dans toutes les pièces.\nCette offre immobilière se caractérise par les avantages suivants :\nBox de garage / verrouillable disponible pour CHF 35'000\nPlacards intégrés pour un espace de rangement supplémentaire\nBalcon et cave à disposition\nEmplacement idéal pour les commerces, les écoles et les transports\nÉtat de la propriété bien entretenu\nAmbiance charmante, ensoleillée et centrale\nEspace de stationnement intérieur disponible\nRégion calme et bien développée\nChauffage au sol pour un climat ambiant agréable\nIntéressé? Contactez-nous pour une conversation sans engagement !\nCommercialiser vous-même une propriété ? Nous impressionnons par des conditions équitables et transparentes !\nAfficher moins",
        "elements": [
            "Dernier étage",
            "6422 Steinen",
            "2.5 pièces",
            "2ème étage",
            "62 m2 (habitables)",
            "Construit en 1981",
            "Disponibilité sur demande",
            "Référence a005q000001immMAAQ",
            "Balcon"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/properti-ag-2229/990667/images/Detail/24601402.png",
            "https://www.immobilier.ch/Medias/properti-ag-2229/990667/images/Detail/24598803.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/990667/images/Detail/24598804.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/990667/images/Detail/24598806.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/990667/images/Detail/24598805.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/990667/images/Detail/24601401.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/990667/images/Detail/24598807.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/steinen/properti-ag-2229/appartement-mansarde-exclusif-charme-beaucoup-lumiere-emplacement-central-reve-dont-vous-990667",
        "link2": null
    },
    {
        "price": 950000,
        "addresses": [
            "6415 Arth, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nCharmant et élégant appartement en duplex avec jardin de 4,5 pièces à Art...\nLe charmant et élégant duplex de jardin de 4,5 pièces à Arth est situé dans un quartier calme et adapté aux enfants au bord du lac de Zoug. La commune d'Arth est située sur la rive sud du lac de Zoug, dans une vallée entre le Rossberg et le Rigi. Parfait pour ceux qui recherchent la détente et les sportifs ainsi que pour les familles qui souhaitent vivre à la campagne tout en restant très central et facilement accessible.\n\n- Appartement en duplex de 4,5 pièces avec jardin\n- Surface habitable nette : 91 m²\n- Superficie du terrain : 229 m²\n- Séjour lumineux avec accès direct au jardin\n- Cuisine spacieuse, rez-de-chaussée\n- Toilettes invités, rez-de-chaussée\n- Chauffage au sol au rez-de-chaussée et à l'étage\n- Balcon couvert à l'étage supérieur, avec accès direct depuis deux pièces\n- Grand jardin avec abri de jardin\n- Local de loisirs, cave et buanderie au sous-sol\n- 1 place de garage, 1 place de parc extérieure\n- À seulement 100 m du lac de Zoug\n- Quartier calme et adapté aux enfants\n- Plus de photos sur https://www.remax.ch\n\nExpansion:\nVous entrez dans le charmant et digne appartement duplex sur jardin de 4,5 pièces au rez-de-chaussée. Une niche vestiaire vous attend dans l'entrée. Vous pouvez facilement accéder à toutes les pièces du rez-de-chaussée depuis l'entrée. Sur le côté droit de l'entrée se trouve la cuisine lumineuse et spacieuse. Sur le côté gauche de l'entrée se trouvent des toilettes invités avec lavabo. Le salon digne et inondé de lumière avec accès direct au jardin vous invite à la flânerie. Dans le jardin, vous trouverez non seulement beaucoup d'espace pour vous défouler, mais aussi une vue imprenable sur les montagnes. La « Reine des montagnes », Rigi, vous accueillera chaque matin. Un abri de jardin est à disposition pour le matériel de jardin. De retour dans le salon, vous pouvez accéder à l'étage supérieur par un escalier intemporel. A l'étage supérieur, vous trouverez trois chambres et une salle de bain avec baignoire. Deux des trois chambres ont un accès direct au balcon couvert côté jardin de l'appartement. Les chambres impressionnent par leur agencement bien pensé. Vous revenez au salon par les escaliers. Pour accéder au sous-sol, empruntez un autre escalier doté d'une porte verrouillable.Une fois au sous-sol, vous trouverez une buanderie spacieuse avec une tour de lavage et un lavabo en acier. Vous pouvez également accéder à la buanderie de l'extérieur via un escalier extérieur en colimaçon. Les toilettes ont deux portes verrouillables. Mais ce ne sont pas toutes les pièces du sous-sol. En plus de la buanderie, l'appartement dispose d'une salle de loisirs pour les amateurs parmi vous ainsi que d'une grande pièce au sous-sol. L'appartement dispose de son propre garage avec de nombreux rangements, situé à gauche de la porte d'entrée, ainsi que d'une place de parking extérieure devant le garage.\n\nEnvironnement/connexions :\nIl y a des magasins et quelques restaurants et cafés au centre du village. Le lac de Zoug et son petit port se trouvent à proximité du quartier résidentiel et la vue sur le majestueux Rigi est fantastique. Un point de départ idéal pour se rendre rapidement à Lucerne et Zoug. L'arrêt de bus le plus proche se trouve à seulement 5 minutes de votre nouveau domicile et l'école primaire est également à la même distance. L'école supérieure se trouve à Oberarth et les écoles secondaires à Schwyz. Vous pouvez également visiter le magnifique zoo de Goldau à proximité immédiate. L'axe de transport européen nord-sud (ferroviaire et routier) traverse la commune d'Arth. L'autoroute A4 passe au sud d'Arth, au pied du Rigi. Une connexion complète à l'autoroute est actuellement en construction à Arth. Goldau abrite le plus grand carrefour ferroviaire de Suisse, avec une grande importance pour l'ensemble de la région et une connexion au réseau ferroviaire européen.\n\nDonnées GENERALES:\nCommune : 6415 Arth - Canton de Schwytz\nLocalisation : Préalpes, 422 m d'altitude M.\nPopulation : environ 12 187 habitants\nCommunes voisines : Küssnacht - Walchwil - Steinerberg - Steinen - Lauerz\n\nAvons-nous éveillé votre intérêt ? Alors appelez-nous. Nous serions heureux d’organiser un rendez-vous de visite pour vous.\nNous\nAfficher moins",
        "elements": [
            "Duplex",
            "6415 Arth",
            "4.5 pièces",
            "Nombre de niveau(x) : 2",
            "91 m2 (habitables)",
            "Construit en 1992",
            "Disponible dès le 31.01.2024",
            "Référence 119671009-19600110",
            "Télécharger le document",
            "Balcon",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998626/images/Detail/24616845.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998626/images/Detail/24692555.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998626/images/Detail/24616844.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998626/images/Detail/24616843.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998626/images/Detail/24692557.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/arth/remax-immobilien-goldau-1498/charmant-elegant-appartement-duplex-jardin-45-pieces-art-998626",
        "link2": null
    },
    {
        "price": 830000,
        "addresses": [
            "8854 Galgenen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\npropriété attenante\nPour cette ferme typique de Schwyz, qui semble encore bien nostalgique, un\nVous cherchez un amoureux qui apprécie la préservation de l'ancien métier.\n\nAvec un peu d'attention aux détails et de bonnes idées, ce diamant brut peut devenir un vrai bijou\ncréer une expérience de vie unique.\n\nLa maison a un sous-sol et deux étages au-dessus et est telle qu'elle était il y a 200 ans, dans presque\nétat d'origine. Une touffe est également cultivée qui peut être utilisée à diverses fins\npeut.\nLa propriété comprend environ 300m2 de terrain en zone W2. Parce que la maison au bord de\nLe jardin se présente généreusement.\n\nLa propriété est dans un quartier calme et ensoleillé.\nAfficher moins",
        "elements": [
            "Maison",
            "8854 Galgenen",
            "5 pièces",
            "Nombre de niveau(x) : 2",
            "135 m2 (habitables)",
            "302 m2 (surface propriété)",
            "Construit en 1800",
            "Disponibilité sur demande",
            "Référence 118471002-227",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955716.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955708.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955710.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955712.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955707.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955711.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955713.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955714.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955709.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/944143/images/Detail/23955715.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/galgenen/remax-immobilien-lachen-1458/propriete-attenante-944143",
        "link2": null
    },
    {
        "price": 1245000,
        "addresses": [
            "8854 Siebnen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement élégant et moderne de 4,5 pièces au coeur de Siebnen SZ\nL'élégant et moderne appartement de 4,5 pièces à 8854 Siebnen est situé dans un quartier résidentiel très calme et agréable au centre du village. Une belle arène naturelle à Siebnen est à la disposition des personnes en quête de détente et des sportifs ainsi que des familles qui souhaitent vivre à la campagne et pourtant au centre. Siebnen n'est pas seulement une zone de loisirs locale avec de magnifiques itinéraires de randonnée à travers forêts et paysages vallonnés, mais aussi un village qui offre à ses habitants une infrastructure sans égal.\n\n- Appartement moderne de 4,5 pièces\n- Surface habitable nette : 113 m²\n- Année de construction : 2015\n- Salon spacieux\n- Coin cuisine ouvert avec îlot de cuisson\n- Chambre principale avec salle de bain attenante\n- Buanderie dans l'appartement\n- Parquet intemporel en chêne\n- Chauffage par le sol\n- Terrasse élégante avec grosses pierres de granit\n- Ventilation confort, norme Minergie\n- Ascenseur devant l'appartement\n- Pompe à chaleur eau\n- 4 places de parc souterraines à CHF 35'000 chacune\n- Plus de photos sur https://www.remax.ch\n\nExpansion:\nDepuis le parking souterrain, vous pouvez prendre l'ascenseur directement jusqu'à l'appartement au deuxième étage. L'entrée avec penderie vous laisse libre de décider si vous vous dirigez vers le séjour/terrasse ou vers le coin chambre/bureau. Sur le côté gauche du couloir se trouvent deux chambres spacieuses jusqu'à la transition vers le salon. La cuisine ouverte et moderne avec îlot de cuisson vous invite à des soirées culinaires inoubliables. A côté de la cuisine se trouvent les toilettes invités avec douche et la buanderie séparée avec tour de lavage. Dans le séjour baigné de lumière, doté d'un parquet en chêne de haute qualité, vous avez un accès direct à la terrasse, où vous pourrez profiter de nombreuses heures harmonieuses avec vos proches et de la vue panoramique sur les montagnes. La chambre principale dispose d'une salle de bains privative avec baignoire et douche. En plus d'un espace bien pensé, l'appartement offre également un cachet qui vous enchantera.\n\nEnvironnement, connexion :\nLe village pittoresque de Siebnen, dans le canton de Schwytz, se trouve au bord de la plaine de la Linth. Les limites du village sont en grande partie formées naturellement, au nord et à l'est par le Wägitaler Aa et à l'ouest par le cours du Spreitenbach. Politiquement, le village de Siebnen appartient aux trois communes de Schübelbach, Wangen et Galgenen. Quiconque s'installe à Siebnen peut se passer de voiture en toute sécurité. Les nombreuses possibilités de shopping, boutiques spécialisées et restaurants offrent tout ce que votre cœur désire. S'il manque quelque chose, le centre Obersee à Lachen ou le centre Seedamm à Pfäffikon sont à quelques pas. De l’éducation de base (école primaire et secondaire) à la retraite agréable (maison de retraite), tout le spectre de la vie est couvert. Siebnen dispose d'excellentes liaisons de transport. Les villes de Zurich, Lucerne, Coire et Saint-Gall sont rapidement accessibles en voiture via les liaisons autoroutières de Lachen et de Reichenburg. La gare de Siebnen est devenue une plaque tournante des transports publics et relie la région aux villes de la région toutes les demi-heures. L'arrêt de bus situé à proximité immédiate vous emmènera rapidement et de manière fiable à la destination souhaitée.\n\nTemps libre:\nAvec ses nombreuses activités de loisirs, sa nature intacte et son emplacement calme, Siebnen offre un mélange idéal de travail, de loisirs et de qualité de vie. Les amateurs de loisirs en plein air ne manqueront pas ici. Le lac de Zurich, la plaine de la Linth, le Buechberg Nuolen avec le terrain de golf adjacent et le Wägitalersee font battre plus fort le cœur des amateurs de détente et des sportifs récréatifs.\n\nDonnées GENERALES:\nCommune : 8854 Galgenen - Canton de Schwytz\nLangue officielle : allemand\nPopulation : environ 7 000 habitants\nCommunes voisines : Altendorf - Lachen - Schübelbach - Vorderthal - Wangen\n\nCela vaut la peine de voir ce bel appartement intemporel. Nous serions heureux de vous inviter à une visite.\n\n-\n\nCet élégant et moderne appartement de 4.5 pièces à 8854 Siebnen, est situé dans un quartier très calme et agréable\nAfficher moins",
        "elements": [
            "Appartement",
            "8854 Siebnen",
            "4.5 pièces",
            "Nombre de niveau(x) : 4",
            "113 m2 (habitables)",
            "Construit en 2015",
            "Disponible dès maintenant",
            "Référence 119671009-19600125",
            "Télécharger le document",
            "Balcon",
            "Ascenseur",
            "Parking",
            "Accessibilité handicapés"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998622/images/Detail/24692560.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998622/images/Detail/24692558.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998622/images/Detail/24692556.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998622/images/Detail/24616829.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/998622/images/Detail/24616828.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/siebnen/remax-immobilien-goldau-1498/appartement-elegant-moderne-45-pieces-coeur-siebnen-sz-998622",
        "link2": null
    },
    {
        "price": 950000,
        "addresses": [
            "8864 Reichenburg, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nLUMINEUX ET MODERNE AVEC GRAND JARDIN\nCet appartement spacieux au rez-de-chaussée offre tout ce que votre cœur désire. Il est situé dans un environnement familial. Profitez du luxe d'un grand jardin, d'un salon confortable avec une cheminée à air pulsé accueillante et d'un mobilier élégant.\nLa cuisine impressionne par son élégance intemporelle et est équipée des appareils les plus modernes. Cuisiner devient un plaisir grâce à des appareils électroménagers de haute qualité et de nombreux espaces de rangement. La salle à manger est inondée de lumière et offre suffisamment d'espace pour manger et boire en compagnie conviviale. Un endroit pour se détendre, un endroit pour créer des souvenirs.\n\nCette offre BETTERHOMES se caractérise par les avantages suivants :\n- 2 places de garage simples ou doubles peuvent être achetées pour CHF 35'000 chacune\n- un grand jardin privé vous invite à la détente\n- une cheminée confortable procure une chaleur agréable\n- cave pratique\n- de nombreux placards intégrés pour le rangement et l'ordre\n- grande buanderie\n- La table offre un espace de rangement supplémentaire\n- pompe à chaleur neuve et économique à partir de l'automne 2023\n- Possibilité d'un jardin d'hiver\n- et et et...\n\n\nIntéressé? Contactez-nous pour une visite sans engagement – une visite en ligne est également possible !\n\nVous n'avez rien trouvé de convenable ? Plus de 2'300 offres supplémentaires sur : www.betterhomes.ch - l'agent des salons immobiliers®\n\nCommercialiser vous-même une propriété ?\nBénéficiez de notre savoir-faire : https://www.betterhomes.ch/de/profitieren\n\nVous souhaitez faire estimer un bien ?\nDécouvrez dès maintenant sa valeur grâce à notre estimation gratuite, immédiatement et sans engagement !\nhttps://www.betterhomes.ch/de/knowledge/estimation\n\n\nPlus de détails\nEmplacement : bon\nEtat : bon\n\nSalles de bains/cellules humides : 1 (1 x baignoire/lavabo/toilettes, 1 x toilettes invités/lavabo)\nTransports en commun : Bus, 270 m\nEcoles : Ecole maternelle/primaire, à 800 m\nCommerces : à 260m du Hirzlipark avec divers commerces : Coop, pharmacie, coiffeur, etc.\nAfficher moins",
        "elements": [
            "Appartement",
            "8864 Reichenburg",
            "4.5 pièces",
            "94 m2 (habitables)",
            "Disponibilité sur demande",
            "Référence 1322886",
            "Lien vers plus d'informations"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1008979/images/Detail/24744535.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1008979/images/Detail/24744537.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1008979/images/Detail/24744538.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1008979/images/Detail/24744536.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1008979/images/Detail/24744534.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1008979/images/Detail/24744533.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/reichenburg/betterhomes-schweiz-ag-611/lumineux-moderne-grand-jardin-1008979",
        "link2": "https://www.betterhomes.ch/de/immobilie-suchen/detail/objectId/176cddf37ae3352aa154fb7542d12e72"
    },
    {
        "price": 1390000,
        "addresses": [
            "8864 Reichenburg, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nJoli appartement mansardé de 4½ (5½) pièces dans un quartier résidentiel privilégié\nVivre dans les Burgwies, c'est :\n\nVivez dans la zone verte proche du village. En 2016, un immeuble de 13 appartements y a été construit. L'appartement proposé à la vente impressionne par de nombreux arguments. Architecture moderne et lumineuse, pièces ensoleillées et spacieuses avec un très bon niveau de construction et une belle vue sur la campagne.\n\nLes dimensions du salon/salle à manger avec cuisine ouverte dépasseront vos attentes et la grande terrasse offre également de l'espace pour les amateurs de grand air. Les plafonds mansardés sont équipés de lambris blancs. Trois chambres, une salle de bain avec douche et bain à remous, une salle d'eau avec WC et WA/TU, ainsi que le grenier accessible depuis l'appartement, complètent le programme des pièces. Cet appartement dispose également de sa propre cave et d'un compartiment tour de lavage (actuellement utilisé comme cave supplémentaire) au sous-sol.\n\n2 places de parking (l'une à côté de l'autre) avec bornes de recharge pour véhicules électriques dans le parking souterrain commun peuvent être achetées séparément.\n\nNe manquez pas cette chance.\nAfficher moins",
        "elements": [
            "Appartement",
            "8864 Reichenburg",
            "4.5 pièces",
            "Nombre de niveau(x) : 4",
            "134 m2 (habitables)",
            "Construit en 2016",
            "Disponibilité sur demande",
            "Référence 118441003-249",
            "Télécharger le document",
            "Ascenseur",
            "Garage",
            "Parking",
            "Accessibilité handicapés"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188212.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188205.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24180531.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188210.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188206.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24180532.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188207.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188204.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188208.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188209.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188211.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188202.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/961859/images/Detail/24188203.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/reichenburg/remax-immobilien-einsiedeln-1471/joli-appartement-mansarde-4-5-pieces-quartier-residentiel-privilegie-961859",
        "link2": null
    },
    {
        "price": 1090000,
        "addresses": [
            "8853 Lachen SZ, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement 4½ pièces en colocation\nSitué en bordure du village et pourtant proche du lac, du centre ou des montagnes.\n\nAvec l'ascenseur, vous pouvez accéder facilement et commodément à cet appartement situé au 2ème étage.\njoli appartement de 4½ pièces.\n\nLa cuisine ouverte avec coin repas attenant et les fenêtres laissent entrer beaucoup de lumière\nl'appartement et j'aime regarder au loin.\nVous pourrez également profiter d'une belle vue sur les montagnes environnantes depuis le balcon.\nLe salon avec cheminée à circulation d'air vous invite à passer des soirées agréables,\npour se détendre et profiter.\nDeux cellules humides dont une avec baignoire comprenant un lave-linge\nAfficher moins",
        "elements": [
            "Appartement",
            "8853 Lachen SZ",
            "4.5 pièces",
            "Nombre de niveau(x) : 5",
            "106 m2 (habitables)",
            "Construit en 1990",
            "Disponibilité sur demande",
            "Référence 118471008-18400137",
            "Balcon",
            "Ascenseur",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761778.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761782.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761785.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761788.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761779.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761787.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761784.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761786.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761780.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761783.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761781.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010538/images/Detail/24761777.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/lachen-sz/remax-immobilien-lachen-1458/appartement-4-pieces-colocation-1010538",
        "link2": null
    },
    {
        "price": 2190000,
        "addresses": [
            "6442 Gersau, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nUne oasis de bien-être avec une vue de rêve à Gersau\nL'appartement terrasse de 5,5 pièces est situé dans la résidence \"Piano Nobile\" au premier étage et vous offre un espace de vie exclusif, spacieux et naturel avec beaucoup d'espace pour réaliser vos rêves. Les locaux sont de grande qualité et permettent de vivre une vie confortable et élégante en pleine nature. L'appartement spacieux de 170 m2 s'étend sur tout l'étage et vous offre la sensation de vivre dans une maison unifamiliale, avec beaucoup d'intimité et une vue imprenable sur le lac et le paysage montagneux depuis la grande terrasse. L'appartement peut être acheté comme première ou résidence secondaire. Si vous recherchez un endroit spécial, cet appartement est le choix parfait pour vous.\n\nPoints forts\nRésidence principale ou secondaire\nVues fantastiques sur le lac et les montagnes\nProche de la nature et quartier résidentiel fiscalement avantageux\nConstruction de haute qualité et durable\n\n\nDe plus amples informations sur cette propriété unique ainsi qu'un aperçu des plus belles propriétés de Suisse centrale sont disponibles sur notre site Internet www.domba.ch. Commandez dès maintenant la documentation détaillée de la maison de vos rêves « Oasis de bien-être avec vue de rêve à Gersau » ou contactez-nous sans engagement pour fixer un rendez-vous de visite. Vous pouvez voir cette propriété par appel vidéo. Vous avez également la possibilité de visualiser virtuellement la propriété sur notre page d'accueil et de vous faire une première impression. Mme Milena Nedeljkovic se réjouit de vous aider sur le chemin de la maison de vos rêves !\n\nNotre équipe de Baden se tient volontiers à votre disposition à tout moment par téléphone, WhatsApp, FaceTime et e-mail.\n\nMilena Nedeljkovic\nAfficher moins",
        "elements": [
            "Appartement terrasse",
            "6442 Gersau",
            "5.5 pièces",
            "Nombre de niveau(x) : 1",
            "1er étage",
            "170 m2 (habitables)",
            "378 m2 (surface utilisable)",
            "Construit en 2016",
            "Disponible dès maintenant",
            "Référence INS-6991",
            "Lien vers plus d'informations",
            "Adapté aux enfants",
            "Vue",
            "Transports publics",
            "Magasins",
            "Jardin d'enfants",
            "Écoles secondaires"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/bader-immobilien-luzern-ag-doris-bader-immobilien-833/995538/images/Detail/24580255.jpg",
            "https://www.immobilier.ch/Medias/bader-immobilien-luzern-ag-doris-bader-immobilien-833/995538/images/Detail/24580252.jpg",
            "https://www.immobilier.ch/Medias/bader-immobilien-luzern-ag-doris-bader-immobilien-833/995538/images/Detail/24580254.jpg",
            "https://www.immobilier.ch/Medias/bader-immobilien-luzern-ag-doris-bader-immobilien-833/995538/images/Detail/24580253.jpg",
            "https://www.immobilier.ch/Medias/bader-immobilien-luzern-ag-doris-bader-immobilien-833/995538/images/Detail/24580250.jpg",
            "https://www.immobilier.ch/Medias/bader-immobilien-luzern-ag-doris-bader-immobilien-833/995538/images/Detail/24580251.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/gersau/doris-bader-immobilien-833/oasis-bien-etre-vue-reve-gersau-995538",
        "link2": "https://www.domba.ch/b/p359nx"
    },
    {
        "price": 1680000,
        "addresses": [
            "Immensee, Obereichliweg"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nMAISON INDIVIDUELLE DE 5 ½ PIÈCES AVEC ESPACE EXTÉRIEUR BIEN ENTRETENU\nÀ l'écart de l'agitation, dans un endroit très calme à l'extrémité supérieure de l'Obereichliweg, la famille moderne profite de la liberté de mouvement dans des espaces de vie lumineux et bien entretenus et de la vue sur la nature environnante et le Rigi. Les petits et les animaux se sentent particulièrement à l'aise dans l'espace extérieur largement clôturé et confortable et jouent sans soucis.\n\nINFORMATIONS SUR LES CONDITIONS\nLa maison, construite en 1977, a été entièrement rénovée, meublée avec style et toujours bien entretenue. Le jardin a également été conçu, entretenu et entretenu avec beaucoup d'amour. Vous trouverez les innovations les plus importantes répertoriées dans le dossier en page 8. Je me ferai un plaisir de tout vous montrer en détail lors d'une visite sur place.\n\nCHAMBRE LUMINEUSE CONFORTABLE\nSalon/salle à manger/cuisine spacieux avec de grandes fenêtres coulissantes donnant sur le coin salon. Le poêle suédois garantit une atmosphère chaleureuse et une chaleur agréable. Depuis la cuisine moderne équipée d'appareils V-Zug, vous pouvez facilement passer par une porte vitrée pour accéder au jardin et récolter des herbes. En plus de quatre chambres, il y a une salle de bain avec baignoire double et douche/WC au sous-sol.\n\nLAVER ET SÉCHER\nDans la buanderie chauffée, outre un lave-linge et un sèche-linge V-Zug, vous trouverez également un appareil de séchage pour un séchage en douceur.\n\nChape\nLe grenier s'étend sur presque tout le plan d'étage, mesure 180 cm de haut au pignon et bénéficie de beaucoup de lumière naturelle. Accessible par l'escalier extractible, vous pouvez y ranger beaucoup de choses ou pratiquer un passe-temps.\n\nESPACE EXTÉRIEUR BIEN ENTRETENU\nLe joli retournement a été conçu avec soin, bien entretenu et offre un large éventail de possibilités. Deux pelouses, quatre sièges, un foyer extérieur et un massif fleuri surélevé. L'éclairage extérieur apporte des accents supplémentaires à certains endroits. Il est également clôturé presque tout autour et offre beaucoup d'intimité.\n\nPARKING PRATIQUE\nL'accès direct depuis le garage vous garantit un accès protégé et sécurisé à la maison par tous les temps. Le parvis est suffisamment grand pour accueillir au moins deux véhicules supplémentaires.\n\nCHALEUR ET AUTRES COÛTS\nAfin de maintenir les coûts de chauffage à un niveau bas et de protéger l'environnement, des fenêtres hautement isolantes avec triple vitrage isolant ont été installées. De plus, le chauffage au fioul a été renouvelé en 2017 et le brûleur a été remplacé en 2023. En même temps, le raccordement au chauffage urbain a été préparé avec prévoyance. Si nécessaire, vous pouvez passer au chauffage urbain sans contrainte de temps. Vous trouverez de plus amples informations sur le chauffage urbain à Immensee ici : www.agroenergie-rigi.ch/\n\nDES IMPÔTS PROFONDES\nImmensee fait partie des 12 communes avec les taux d'imposition les plus bas du canton de Schwyz, qui est également connu pour sa charge fiscale modérée. Économisez votre argent pour les choses agréables de la vie.\n\nPLUS D'INFORMATIONS EN FORME COURTE\n- Magnifique vue sur le Rigi\n- Nombreux spots intégrés au rez-de-chaussée\n- Divers plis\n\nLES ENFANTS SONT LES MEILLEURS SOINS\nDe la crèche au lycée, les jeunes fréquentent tous les niveaux à Immensee ou à Küssnacht voisine. Les plus petits jouent sans soucis dans leur propre jardin ou dans la nature environnante et rencontrent des camarades de jeu du quartier.\n\nUNE QUALITÉ INESTIMABLE POUR LES LOISIRS\nEn tant qu'habitant d'une communauté lacustre, vous profitez de la qualité inestimable des loisirs qu'offre la proximité du lac de Zoug et du lac des Quatre-Cantons. Nagez, pagayez ou détendez-vous simplement au bord du lac, à 1 km. Vos enfants vous remercieront. Les excursions en bateau jusqu'à Lucerne ou la remontée du Rigi sont particulièrement appréciées des clients.\n\nBONNES CONNEXIONS\nSept minutes à pied de l'arrêt de bus le plus proche ou dix minutes de la station S-Bahn. Meilleures liaisons vers Küssnacht, Lucerne et Zoug avec des temps de trajet inférieurs à 30 minutes. En voiture, vous pouvez accéder à l'autoroute dans toutes les directions en seulement cinq minutes.\n\nMEILLEURE INFRASTRUCTURE\nLa très bonne infrastructure de la région offre divers centres commerciaux, magasins, une variété de restaurants, des établissements de santé ainsi\nAfficher moins",
        "elements": [
            "Maison",
            "Obereichliweg\n6405 Immensee",
            "5.5 pièces",
            "Nombre de niveau(x) : 2",
            "120 m2 (habitables)",
            "715 m3",
            "540 m2 (surface propriété)",
            "Construit en 1977",
            "Disponibilité sur demande",
            "Référence 119271011-505",
            "Cheminée",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386910.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386905.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386911.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386913.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386909.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386912.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386914.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386906.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386903.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386904.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386907.jpg",
            "https://www.immobilier.ch/Medias/remax-plus-affoltern-am-albis-1475/978257/images/Detail/24386908.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/immensee/remax-immobilien-affoltern-am-albis-1475/maison-individuelle-5-pieces-espace-exterieur-bien-entretenu-978257",
        "link2": null
    },
    {
        "price": null,
        "addresses": [
            "Bennau, Bennauerstrasse 3"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement 6.5 pièces mansardé, coin jardin, belle vue\nCet appartement mansardé qui 2004, 2016",
        "elements": [
            "Appartement",
            "Bennauerstrasse 3\n8836 Bennau",
            "6.5 pièces",
            "Nombre de niveau(x) : 3",
            "140 m2 (habitables)",
            "Construit en 1989",
            "Disponibilité sur demande",
            "Référence 118441003-253",
            "Balcon",
            "Ascenseur",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698930.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698927.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698925.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698922.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698923.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698931.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698932.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698933.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698934.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698928.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698929.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698926.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-3-1471/1001216/images/Detail/24698924.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/bennau/remax-immobilien-einsiedeln-1471/appartement-65-pieces-mansarde-coin-jardin-belle-vue-1001216",
        "link2": null
    },
    {
        "price": 950000,
        "addresses": [
            "6422 Steinen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement de jardin unique de 4,5 pièces, haut rendement, à Steinen SZ\nLe spacieux appartement de 4,5 pièces à Steinen SZ est vendu comme immeuble de rapport car le propriétaire actuel souhaite travailler comme locataire (massages sportifs) dans l'appartement pendant encore 7 ans. Vous avez la garantie d'un rendement maximal de 3,8 %. L'appartement peut alors être utilisé pour votre propre usage. L'emplacement central à côté de la gare de Steinen est convaincant.\nLe village de Steinen est niché entre le Rossberg et le lac Lauerzersee. Steinen est connu sous le nom de « Stauffacherdorf » ou « Chriesidorf » et possède de nombreuses coutumes et une vie de club animée.\n\n- Top rendement avec contrat de location commerciale\n- Contrat de location fixe pour 7 ans\n- Pratique très réputée pour les massages sportifs\n- Surface habitable nette 145 m², jardin d'hiver compris\n- Appartement en rez de jardin de 4,5 pièces\n- Salon spacieux avec cheminée\n- Grande cuisine dînatoire\n- 3 chambres, 1 salle de bain, 1 WC invités\n- Grand jardin d'hiver 46 m²\n- Grand jardin naturel et potager 83 m²\n- 1 garage simple et 1 place de parc extérieure\n- plus de photos sur https://www.remax.ch\n\nExpansion:\nVous entrez dans la maison par la Rütistrasse par un petit escalier. Sur la droite, vous entrez directement dans l'entrée de l'appartement, sur la gauche se trouve la cuisine-séjour confortable avec un banc d'angle et une table. Sur la droite se trouve également le salon avec cheminée et accès direct au spacieux jardin d'hiver et au jardin. Il y a des placards intégrés pratiques dans l'entrée et dans le bureau à l'arrière. Sur la gauche se trouvent les deux plus grandes chambres avec vue sur le Rigi et le Rossberg. A droite de l'entrée se trouve la salle de bain avec baignoire et double vasque, suivie d'un WC invités séparé avec douche.\nAu sous-sol se trouvent deux caves appartenant à l'appartement. A côté se trouve la buanderie commune avec sèche-linge et Secamat. Le programme spatial est complété par le garage simple et la place de parking.\n\nEnvironnement, connexion :\nÀ Steinen, la cohésion sociale et l’entraide entre voisins fonctionnent très bien. Cela se reflète dans un commerce et un entrepreneuriat innovants, ainsi que dans une vie de club animée et riche. Il existe une variété de commerces pour les besoins quotidiens dans le village. La gare de Steinen est accessible en 3 minutes à pied et la capitale cantonale Schwyz est accessible en 10 minutes en voiture. Steinen est le point de rencontre des plus beaux cols alpins et se distingue comme un lieu de vie attrayant doté d'un vaste espace de loisirs local. Les domaines skiables et les lacs environnants vous invitent à la flânerie.\n\nDonnées GENERALES:\nCommune : 6422 Steinen - Canton de Schwytz\nLocalisation : Préalpes, 474 m d'altitude M.\nPopulation : environ 3 600 habitants\nCommunes voisines : Schwyz - Lauerz - Arth - Steinerberg - Sattel\n\nNous serions heureux de vous inviter à une visite.\n\n-\n\nObjet:\nCe spacieux appartement avec jardin de 4,5 pièces est situé à Steinen, Rütistrasse 4, à Steinen, canton de Schwytz. L'emplacement central à côté de la gare de Steinen est convaincant. La propriété est vendue comme immeuble de rapport, car le propriétaire actuel souhaite continuer à travailler dans l'appartement en tant que locataire (massage sportif) pendant encore 7 ans. Après cela, l'appartement peut être utilisé à ses propres fins. Un rendement maximum de 3,8% est garanti.\nLe village de Steinen est niché entre le Rossberg et le lac de Lauerz. Steinen est connu sous le nom de « Village Stauffacher » ou « Village Chriesi » et possède de nombreuses coutumes et une vie de club animée.\n\n- Meilleur rendement avec bail commercial\n- Bail ferme de 7 ans\n- Pratique très réputée pour les massages sportifs\n- Surface habitable nette 145 m²\n- Appartement en rez de jardin de 4,5 pièces\n- Salon spacieux avec cheminée\n- Grande cuisine dînatoire\n- 3 chambres, 1 salle de bain, 1 WC invités\n- Grand jardin d'hiver 46 m²\n- Grand jardin nature et potager 83 m²\n- 1 garage simple et 1 place de parc extérieure\n- plus de photos sur https://www.remax.ch\n\nExtension:\nVous entrez dans la maison depuis la Rütistrasse par un petit escalier. Sur la droite, vous entrez directement dans l'entrée de l'appartement, sur la gauche se trouve la cuisine dînatoire confortable avec un banc d'angle et une table. Donc c'est à droite\nAfficher moins",
        "elements": [
            "Appartement",
            "6422 Steinen",
            "4.5 pièces",
            "145 m2 (habitables)",
            "Construit en 1986",
            "Disponible dès maintenant",
            "Référence 119871001-19800235",
            "Télécharger le document",
            "Cheminée",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413856.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413860.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413863.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413853.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413861.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413859.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413857.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24784143.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413858.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413854.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413855.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24784141.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/980214/images/Detail/24413862.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/steinen/remax-immobilien-brunnen-1521/appartement-jardin-unique-45-pieces-haut-rendement-steinen-sz-980214",
        "link2": null
    },
    {
        "price": 397000,
        "addresses": [
            "8864 Reichenburg, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nRetour à usage propre (appartement 3½ pièces) !\nDans un immeuble d'habitations situé au calme sur le Rütibach et la zone agricole adjacente,\nCet appartement de 3½ pièces est au 1er étage.\n\nL'année de construction du bâtiment indique un certain besoin de rénovation.\nCela laisse place à la créativité dans une rénovation et à vos propres souhaits.\net les idées peuvent affluer.\n\nL'appartement comprend un compartiment cave au rez-de-chaussée, ainsi que deux appartenant au grand public.\nSanitaires (avec lave-linge\nAfficher moins",
        "elements": [
            "Appartement",
            "8864 Reichenburg",
            "3.5 pièces",
            "Nombre de niveau(x) : 4",
            "58 m2 (habitables)",
            "Construit en 1975",
            "Disponibilité sur demande",
            "Référence 118471008-18400122",
            "Balcon",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010533/images/Detail/24761727.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010533/images/Detail/24761728.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010533/images/Detail/24761729.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010533/images/Detail/24761733.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010533/images/Detail/24761734.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010533/images/Detail/24761736.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010533/images/Detail/24761731.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010533/images/Detail/24761730.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010533/images/Detail/24761732.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/reichenburg/remax-immobilien-lachen-1458/retour-usage-propre-appartement-3-pieces-1010533",
        "link2": null
    },
    {
        "price": 522000,
        "addresses": [
            "8864 Reichenburg, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nRetour à usage propre (appartement 4½ pièces) !\nDans un immeuble d'habitations situé au calme sur le Rütibach et la zone agricole adjacente,\nCet appartement de 4½ pièces est au 1er étage.\n\nL'année de construction du bâtiment indique un certain besoin de rénovation.\nCela laisse place à la créativité dans une rénovation et à vos propres souhaits.\nLes idées peuvent affluer.\n\nL'appartement comprend un compartiment cave au rez-de-chaussée, ainsi que deux appartenant au grand public.\nSanitaires (avec lave-linge\nAfficher moins",
        "elements": [
            "Appartement",
            "8864 Reichenburg",
            "4.5 pièces",
            "Nombre de niveau(x) : 4",
            "81 m2 (habitables)",
            "Construit en 1975",
            "Disponibilité sur demande",
            "Référence 118471008-18400119",
            "Balcon",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761726.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761724.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761723.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761719.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761718.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761722.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761720.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761717.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761721.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010532/images/Detail/24761725.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/reichenburg/remax-immobilien-lachen-1458/retour-usage-propre-appartement-4-pieces-1010532",
        "link2": null
    },
    {
        "price": 3400000,
        "addresses": [
            "8840 Einsiedeln, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nRéservé -Opportunité d'investissement unique : Maison spacieuse avec potentiel d'être convertie en unités résidentielles louables\nVous recherchez une opportunité d'investissement attractive ? Alors vous êtes exactement ici ! Cette maison individuelle spacieuse a non seulement un potentiel pour une rénovation contemporaine ou une nouvelle construction, mais permet également une conversion en espaces de vie locatifs.\nLa propriété est dans un emplacement privilégié avec d'excellentes liaisons avec les transports en commun, les commerces et les écoles. Il existe également des installations de loisirs et des restaurants populaires dans les environs immédiats.\nLa propriété couvre une généreuse superficie de 2 100 mètres carrés et la superficie existante de 640 mètres carrés offre suffisamment d'espace pour la division prévue en plusieurs unités résidentielles distinctes.\nL'intention est de convertir la maison en une variété d'appartements qui plairont aux célibataires et aux familles. La modernisation ou une éventuelle nouvelle construction augmente considérablement la valeur de la propriété. Cela ouvre la possibilité de tirer le meilleur parti de votre investissement sur le long terme.\nCette offre immobilière se caractérise par les avantages suivants :\nGrand jardin, jardin d'hiver et étang de baignade naturel pour des loisirs relaxants\n16,5 salles polyvalentes\nVillage calme au bout d'un chemin privé pour plus d'intimité\nÉnorme chape et beaucoup de potentiel d'expansion pour des ajustements individuels\nNombre suffisant de places de parking avec 4 places de parking intérieures et 4 extérieures\nChaleur douillette avec chauffage au sol et radiateurs\nOptions de bien-être avec sauna\nCommodité pratique avec laveuse et sécheuse existantes\nFamilial conçu pour répondre aux besoins des familles\nDiverses possibilités d'activités et de divertissement dans la région\nCuisine entièrement équipée pour une cuisine et une préparation des repas pratiques\nPotentiel de développement comme terrain à bâtir pour un nouveau projet de construction\nSuperbe vue qui enrichit la valeur de vie et l'ambiance de la maison\nOpportunité d'investissement unique dans une maison spacieuse avec un potentiel de conversion\nEmplacement privilégié avec un bon accès aux transports, commerces et écoles\nProximité des commodités et des restaurants populaires\n2 100 m² de terrain et 640 m² de surface utilisable\nAugmentation de valeur après conversion/nouvelle construction de la maison\nIntéressé? Contactez-nous pour une visite sans engagement !\nVendre une propriété vous-même? Nous convainquons avec des conditions justes et transparentes !\nAfficher moins",
        "elements": [
            "Villa",
            "8840 Einsiedeln",
            "14 pièces",
            "640 m2 (habitables)",
            "2100 m2 (surface propriété)",
            "Construit en 1988",
            "Rénové(e) en 2021",
            "Disponibilité sur demande",
            "Référence a005q000001YWZSAA4",
            "Ascenseur",
            "Garage",
            "Parking",
            "Piscine"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892068.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892066.png",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892074.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892072.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892065.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892073.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892064.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892063.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892067.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892070.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892069.jpg",
            "https://www.immobilier.ch/Medias/properti-ag-2229/938852/images/Detail/23892071.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/einsiedeln/properti-ag-2229/reserve-opportunite-d39investissement-unique-maison-spacieuse-potentiel-d39etre-convertie-938852",
        "link2": null
    },
    {
        "price": 1150000,
        "addresses": [
            "8856 Tuggen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nTerrain constructible pour EFH-DEFH-etc.\nPlanifiez et construisez une maison (EFH, DEFH, etc.) selon vos propres souhaits !\n\nC'est EXACTEMENT ce qui peut être mis en œuvre et réalisé ici.\n\nCes terrains à bâtir (GB n° 58 59) d'une superficie totale de 900 m², situés en zone résidentielle 2,\nconviennent très bien à une grande maison unifamiliale ou à une maison jumelée.\n\nAvec un rapport de construction de 0,23, il est possible de créer environ 550 m² de surface brute de plancher.\n\nLa distance du centre communautaire, des commerces (Volg, boulangerie), du restaurant, de la poste, de la banque, des écoles et des installations sportives est d'environ 300 à 600 m et est facilement accessible à pied.\n\nAi-je éveillé votre intérêt avec cette offre !\nJe me ferai un plaisir de vous envoyer les documents de vente et j'attends avec impatience de vos nouvelles.\nAfficher moins",
        "elements": [
            "Maison",
            "8856 Tuggen",
            "6.5 pièces",
            "Nombre de niveau(x) : 2",
            "550 m2 (habitables)",
            "900 m2 (surface propriété)",
            "Disponibilité sur demande",
            "Référence 118471008-18400116"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010531/images/Detail/24761715.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010531/images/Detail/24761712.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010531/images/Detail/24761716.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010531/images/Detail/24761714.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010531/images/Detail/24761713.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/tuggen/remax-immobilien-lachen-1458/terrain-constructible-efh-defh-etc-1010531",
        "link2": null
    },
    {
        "price": 650000,
        "addresses": [
            "8856 Tuggen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nTerrain constructible pour EFH-DEFH\nPlanifiez et construisez une maison selon vos propres souhaits !\n\nC'est EXACTEMENT ce qui peut être mis en œuvre et réalisé ici.\n\nCe terrain constructible de 500 m², situé en zone résidentielle 2, est très adapté pour une maison unifamiliale.\nou éventuellement aussi pour une maison jumelée.\nAvec un rapport de construction de 0,23, il est possible de créer environ 300 m² de surface de plancher brute.\n\nLa distance du centre communautaire, des commerces (volg, boulangerie), du restaurant, de la poste, de la banque, des écoles et des installations sportives est d'environ 300 à 600 m et est facilement accessible à pied.\n\nAi-je éveillé votre intérêt avec cette offre !\nJe me ferai un plaisir de vous envoyer les documents de vente et j'attends avec impatience de vos nouvelles.\nAfficher moins",
        "elements": [
            "Maison",
            "8856 Tuggen",
            "5.5 pièces",
            "Nombre de niveau(x) : 2",
            "500 m2 (surface propriété)",
            "Disponibilité sur demande",
            "Référence 118471008-18400113"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010530/images/Detail/24761710.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010530/images/Detail/24761708.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010530/images/Detail/24761709.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/1010530/images/Detail/24761711.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/tuggen/remax-immobilien-lachen-1458/terrain-constructible-efh-defh-1010530",
        "link2": null
    },
    {
        "price": 710000,
        "addresses": [
            "8857 Vorderthal, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartements de 4.5 pièces en copropriété\nIci, dans le paisible Vorderthal, où tout va bien avec le monde, un nouveau bâtiment est en construction avec 4 appartements de 3,5 pièces et 3 appartements de 4,5 pièces.\n\nLes trois appartements de 4.5 pièces disposent tous d'un balcon de 15m2 exposé plein sud.\n\nDifférents plans d'étage sont disponibles. Les prix commencent à CHF 710'000 pour 108 m2 nets.\n\nUn chauffage par sonde géothermique est installé, ainsi que les dernières technologies installées dans les appareils.\nLes places de parc souterraines sont proposées pour CHF 27'500.\n\nLe nouveau bâtiment est construit par un entrepreneur général local, avec principalement des entrepreneurs locaux.\nAfficher moins",
        "elements": [
            "Appartement",
            "8857 Vorderthal",
            "4.5 pièces",
            "Nombre de niveau(x) : 2",
            "107 m2 (habitables)",
            "Construit en 2024",
            "Disponibilité sur demande",
            "Référence 118471002-224",
            "Balcon",
            "Ascenseur",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/904930/images/Detail/24655855.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/904930/images/Detail/24655854.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/904930/images/Detail/24655853.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/904930/images/Detail/24685972.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/904930/images/Detail/24323617.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/904930/images/Detail/24655851.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/904930/images/Detail/24655856.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/vorderthal/remax-immobilien-lachen-1458/appartements-45-pieces-copropriete-904930",
        "link2": null
    },
    {
        "price": null,
        "addresses": [
            "Trachslau, Trachslauerstrasse 45b"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nCharmant espace de vie moderne de 5 ½ pièces aux combles avec trois...\nVous souhaitez vivre au calme, proche de la nature et avec une grande intimité ? Souhaitez-vous profiter du soleil du soir et de la belle vue sur la campagne et le Mythen avec un verre de vin ? Alors j'ai exactement ce qu'il vous faut !\n\nCet appartement mansardé à la fois charmant et moderne vous impressionnera. Le développement laisse une impression convaincante dès l’entrée. Vous pouvez prendre l'ascenseur directement jusqu'à l'appartement via le parking souterrain ou l'entrée de la maison. À gauche se trouve le salon et la salle à manger baignés de lumière avec une cuisine ouverte moderne (total 77 m2). Les hauteurs des pièces et les plafonds mansardés confèrent à l'espace de vie et à l'ensemble de l'appartement une sensation très confortable. Un rêve. De là, vous pouvez accéder à l'un des deux grands balcons avec jardin d'hiver et au petit balcon confortable qui fait face à l'eau. Sur les deux balcons, vous pourrez profiter d'une vue magnifique sur la nature et le soleil du soir.\n\nL'appartement dispose également de deux salles d'eau modernes et de toilettes invités avec lave-linge. Quatre chambres spacieuses vous offrent suffisamment d'espace pour la famille, les loisirs et/ou le bureau à domicile. Depuis la chambre principale, vous avez un accès direct au troisième balcon.\n\nDeux chapes et la zone d'entrée supplémentaire depuis la cage d'escalier située à l'étage inférieur offrent également suffisamment d'espace de stockage supplémentaire. Celui-ci est relié à l'appartement par un escalier intérieur. L'appartement dispose d'une ventilation contrôlée.\n\nAu sous-sol vous trouverez un local à vélos, une grande cave et pas moins de 4 (!) places de parc spacieuses dans le parking souterrain. Il y a également suffisamment de places de stationnement pour les invités dans le parking souterrain. Il y a des espaces communs et une belle aire de jeux à l'extérieur. Que veux-tu de plus? À propos : vous pouvez être à Zoug en 35 minutes et à Zurich en 40 minutes.\n\nMaintenant, ça ne depent que de toi. Maintenant ou jamais! J'attends votre contact avec impatience.\nAfficher moins",
        "elements": [
            "Appartement",
            "Trachslauerstrasse 45b\n8840 Trachslau",
            "5.5 pièces",
            "174 m2 (habitables)",
            "Construit en 2010",
            "Disponible dès maintenant",
            "Référence 119741001-193",
            "Télécharger le document",
            "Balcon",
            "Ascenseur",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-prime-1505/968166/images/Detail/24256384.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/968166/images/Detail/24256386.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/968166/images/Detail/24256385.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/968166/images/Detail/24256383.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/trachslau/remax-immobilien-kussnacht-1505/charmant-espace-vie-moderne-5-pieces-aux-combles-trois-968166",
        "link2": null
    },
    {
        "price": null,
        "addresses": [
            "Küssnacht am Rigi, Seemattweg 23"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nCharmant appartement de 4 ½ pièces avec 2 balcons proche du centre et en partie...\nLe bel appartement se trouve au 1er étage de l'immeuble. Dans la zone d'entrée, vous serez accueillis par une entrée avec des placards intégrés pratiques, ils offrent de nombreux espaces de rangement. La charmante maison dispose d'un salon et d'une salle à manger baignés de lumière et d'une cuisine pratique. Les deux balcons couverts ont un accès direct depuis le salon et la salle à manger et offrent suffisamment d'espace pour un salon confortable et un ensemble de table. Depuis le grand balcon, vous avez même une petite vue sur le lac des Quatre-Cantons. Bien sûr, cela comprend également un grand store pare-soleil. Ici, vous pouvez profiter de la vue magnifique au loin et du soleil du soir. La cuisine est équipée d'un grand réfrigérateur, de plaques de cuisson, d'un four, d'un lave-vaisselle et de divers placards encastrés.\nL'appartement dispose d'une salle d'eau équipée d'une baignoire, d'un lavabo et de toilettes. Une machine à laver est également logée dans la salle d'eau. Les trois pièces supplémentaires donnent sur le lac des Quatre-Cantons et peuvent être utilisées comme chambres ou comme bureau. Ici aussi, on a parfois une petite vue sur le lac. Une salle de séchage commune est située au rez-de-chaussée. Le compartiment du sous-sol se trouve également au rez-de-chaussée. Un garage simple pratique plus 1 à 2 places de parking devant le garage font partie de l'appartement attrayant.\n\nCette charmante maison a été rénovée en 1994 et a besoin d'être rénovée. Avec un effort gérable, tout l'intérieur peut être remis à jour.\n\nLa belle vue, le soleil du jour et du soir, la proximité du lac, de la nature et du centre sont d'autres attributs qui caractérisent ce quartier résidentiel convoité. Le chauffage au fioul sera bientôt remplacé par un chauffage urbain moderne. L'appartement de 4 ½ pièces peut être repris par arrangement.\n\nAi-je piqué votre intérêt ? Alors commandez la documentation détaillée ou contactez-moi pour une inspection sans engagement. J'ai hâte de te rencontrer.\nAfficher moins",
        "elements": [
            "Appartement",
            "Seemattweg 23\n6403 Küssnacht am Rigi",
            "4.5 pièces",
            "Nombre de niveau(x) : 3",
            "78 m2 (habitables)",
            "Construit en 1961",
            "Disponibilité sur demande",
            "Référence 119741002-70",
            "Télécharger le document",
            "Balcon",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-prime-1505/916086/images/Detail/23605563.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/916086/images/Detail/23605561.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/916086/images/Detail/23605564.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/916086/images/Detail/23605562.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/kussnacht-am-rigi/remax-immobilien-kussnacht-1505/charmant-appartement-4-pieces-2-balcons-proche-centre-partie-916086",
        "link2": null
    },
    {
        "price": null,
        "addresses": [
            "8854 Siebnen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\n***RÉSERVÉ*** Vivre avec un confort et une prévoyance exclusifs\nCet appartement de 3,5 pièces au deuxième étage est un véritable bijou pour une vie moderne et confortable. Dotée d'une terrasse couverte exposée sud qui offre une belle vue sur la verdure et l'immensité, c'est un lieu de détente et de calme. L'orientation sud rend l'appartement particulièrement lumineux et le protège également de la route principale.\n\nLes matériaux de première qualité se reflètent dans les appareils électroménagers et les revêtements de sol de haute qualité. Le standard d'agrandissement moderne, combiné au standard Minergie et à la ventilation intégrée, garantit le plus haut niveau d'efficacité énergétique et de confort. La cuisine ouverte avec îlot constitue un point de rencontre central et vous invite à cuisiner et à socialiser.\n\nUn autre point fort de cet appartement sont les deux salles de bains. La salle de bains privative est équipée d'une baignoire et d'une douche, tandis que la deuxième salle de bains offre une douche et une tour de lavage pratique.\n\nLe plan d'étage est particulièrement bien pensé. Le séjour et la cuisine forment le centre de l'appartement, avec une chambre spacieuse avec salle de bain attenante des deux côtés. Les pièces hautes de 2,50 m confèrent à l'appartement une sensation d'espace spacieuse et ouverte.\n\nUn garage double fermé à clé pour CHF 80'000.- est disponible dans le parking souterrain pour vos véhicules, et des places de parc visiteurs sont également disponibles dans le parking souterrain.\n\nPoints forts:\n- Communauté fiscalement avantageuse\n- Orientation sud\n- Large vue sur la verdure\n- Propriété bien entretenue selon les normes Minergie\n- ventilation intégrée\n- Fibres de verre\n- Ascenseur\n- Plan d'étage très bien pensé\n- Hauteurs de pièce de 2,50 m\n- Terrasse couverte\n- matérialisation exclusive\n- Parquet de haute qualité dans tout l'appartement\n- 2 salles de bains avec douches, baignoire, WC-douche et tour de lavage\n- Garage double fermé dans parking souterrain CHF 80'000.-\n- Places de stationnement visiteurs exclusives dans le parking souterrain\n- Arrêt de bus devant la propriété\n- Commerces accessibles à pied\n\nCet appartement vous offre non seulement une maison confortable, mais aussi un lieu de détente et de luxe dans un cadre pittoresque.\n\nSaisissez l'occasion et fixez un rendez-vous de visite dès aujourd'hui. J'attends votre appel avec impatience\n\n-\n\nVivre avec un confort exclusif et une large vue\n\nCet appartement de 3,5 pièces au deuxième dernier étage est un véritable joyau de vie moderne et confortable. Dotée d'une terrasse boisée exposée sud offrant une belle vue sur la campagne et les grands espaces, c'est un lieu de détente et de tranquillité. L'orientation sud rend l'appartement particulièrement lumineux et le protège également de la route principale.\n\nLes matériaux de première qualité se reflètent dans les appareils électroménagers et les revêtements de sol de haute qualité. La norme de finition moderne, combinée à la norme Minergie et à la ventilation intégrée, garantit une efficacité énergétique et un confort maximum. La cuisine ouverte avec îlot constitue un point de rencontre central et vous invite à cuisiner et à socialiser.\n\nUn autre point fort de cet appartement sont les deux salles de bains. La salle de bains privative est équipée d'une baignoire et d'une douche, tandis que la deuxième salle de bains offre une douche et une tour de lavage pratique.\n\nLe plan d'étage est particulièrement bien pensé. Le salon et la cuisine forment le centre de l'appartement duquel jouit de chaque côté une chambre spacieuse avec salle de bain. Les pièces hautes de 2,50 m confèrent à l'appartement une sensation d'espace généreuse et ouverte.\n\nUn garage double fermé est disponible pour vos véhicules à CHF 80'000.- dans le garage, et des places de parc visiteurs sont également disponibles dans le garage en sous-sol.\n\nCet appartement vous offre non seulement une maison confortable, mais aussi un lieu de détente et de luxe au milieu d'un cadre pittoresque.\n\nSaisissez votre chance et prenez rendez-vous pour une visite dès aujourd'hui. J'attends avec impatience votre appel\nAfficher moins",
        "elements": [
            "Appartement",
            "8854 Siebnen",
            "3.5 pièces",
            "Nombre de niveau(x) : 4",
            "98 m2 (habitables)",
            "Construit en 2015",
            "Disponibilité sur demande",
            "Référence 119431007-10",
            "Ascenseur",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-collection-bach-1480/984285/images/Detail/24685992.jpg",
            "https://www.immobilier.ch/Medias/remax-collection-bach-1480/984285/images/Detail/24462617.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/siebnen/remax-collection-immobilien-bach-1480/reserve-vivre-confort-prevoyance-exclusifs-984285",
        "link2": null
    },
    {
        "price": 1850000,
        "addresses": [
            "Küssnacht am Rigi, Hauptplatz 5"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nImmeuble historique « Haus zur Schmiede » sur la place principale de...\nNous vous offrons l'opportunité unique d'acheter une maison historique au centre de Küssnacht (zone centrale l). La maison, construite en 1725, a derrière elle une histoire mouvementée. Autrefois bureau de poste et station-service, la propriété est actuellement utilisée comme propriété commerciale et résidentielle.\n\nLa maison est généralement bien entretenue, mais a encore besoin d'être rénovée. Environ CHF 125'000.00 ont été investis entre 2015 et 2023. La chaleur est générée par un chauffage au fioul avec radiateurs.\n\nLa propriété contient actuellement les unités résidentielles et commerciales suivantes :\nUG et EG : un magasin de détail\n1er étage : Un cabinet d'entraînement et des salles de loisirs à usage privé\n2ème étage : Un appartement de 5 pièces\n3e étage : Un 1 ½ et un 2 pièces\nDG : Chape\n\nLe bien est entièrement loué et a un rendement brut de 4,5%.\n\nLa propriété a le potentiel de conversion suivant :\nUG et EC : commerce de détail\n1er étage : Un appartement de 4 à 5 pièces\n2ème étage : Un appartement de 4 à 5 pièces\n3ème étage : Un appartement de 3 ½ pièces\nDG : Un spacieux appartement de 3 ½ pièces mansardé avec vue lac et montagnes\n\nProfitez de cette occasion unique d'acquérir un morceau d'histoire sur la place principale de Küssnacht. La maison est vendue selon un processus d'offre numérique fermé (https://www.remax.ch/de/immobilien/dave). Le prix de départ est de CHF 1'850'000.00. Es tu intéressé? Alors n'hésitez pas à me contacter personnellement et je me ferai un plaisir de vous expliquer les modalités.\n\nJ'ai hâte de te rencontrer!\nAfficher moins",
        "elements": [
            "Immeuble résidentiel",
            "Hauptplatz 5\n6403 Küssnacht am Rigi",
            "Nombre de niveau(x) : 4",
            "194 m2 (surface propriété)",
            "Construit en 1725",
            "Disponible dès maintenant",
            "Référence 119741001-195"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-prime-1505/1004324/images/Detail/24686130.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/1004324/images/Detail/24686131.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/1004324/images/Detail/24686132.jpg",
            "https://www.immobilier.ch/Medias/remax-prime-1505/1004324/images/Detail/24686129.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/kussnacht-am-rigi/remax-immobilien-kussnacht-1505/immeuble-historique-haus-zur-schmiede-place-principale-1004324",
        "link2": null
    },
    {
        "price": 1190000,
        "addresses": [
            "6415 Arth, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement spacieux et élégant de 4,5 pièces, au bord du lac de Zoug, à Arth SZ\nL'appartement spacieux et bien entretenu de 4,5 pièces est situé au milieu du village au bord du lac de Zoug. Arth est situé dans une belle zone de loisirs locale avec une vue fantastique sur la montagne locale Rigi, la « Reine des montagnes » et le célèbre Rossberg. Arth se trouve dans un large bassin incurvé au bord du lac de Zoug et s'étend de Rossberg à Rigi Kulm.\n\n- Appartement de 4,5 pièces au 1er étage\n- Surface habitable nette 128 m²\n- vue directe sur le lac\n- à seulement 50 m du lac de Zoug\n- Poêle suédois au salon\n- Chauffage par le sol\n- grand balcon, 17 m²\n- Ascenseur dans la maison\n- 2 places de parking en sous-sol\n- Grand compartiment cave\n- L'appartement sera vendu au plus offrant\n- plus de photos sur https://www.remax.ch\n\nExpansion:\nAprès être entré dans l'appartement se trouve le vestiaire avec placard intégré, à droite se trouve la salle de bain avec douche et lave-linge, à gauche se trouve la deuxième salle de bain avec baignoire et fenêtre. Vous entrez ensuite dans la chambre à gauche et à côté dans la deuxième chambre, qui sert actuellement de bureau. La dernière chambre est à côté et offre beaucoup d'espace. Un revêtement de sol stratifié est installé dans toutes les chambres. Par le couloir, vous atteignez le salon/salle à manger spacieux et lumineux avec des sols en dalles faciles d'entretien et un accès direct au grand balcon. Le poêle suédois dans le salon crée une atmosphère chaleureuse. Du balcon, vous avez une vue directe sur le lac de Zoug en direction de Cham-Zug. Dans la cuisine ouverte, avec comptoir de bar et salle à manger adjacente, il y a suffisamment d'espace pour une grande table familiale. Un compartiment cave et 2 places de parking en sous-sol complètent le programme des pièces.\n\nEnvironnement/connexions :\nIci, au centre du village, vous trouverez des magasins et quelques restaurants et cafés. Le lac de Zoug et son petit port se trouvent à proximité du quartier résidentiel et la vue sur le majestueux Rigi est fantastique. Le point de départ idéal pour rejoindre rapidement Lucerne et Zoug. Le prochain arrêt de bus est accessible en seulement 60 mètres. En 2 minutes à pied, vous pouvez rejoindre l'école primaire, l'école supérieure à Oberarth et les écoles secondaires à Schwyz. Vous pouvez également visiter le magnifique zoo de Goldau à proximité immédiate.\nL'axe de transport européen nord-sud (ferroviaire et routier) traverse la commune d'Arth. L'autoroute A4 passe au sud d'Arth, au pied du Rigi. Une connexion complète à l'autoroute est actuellement en construction à Arth. Goldau abrite le plus grand carrefour ferroviaire de Suisse, avec une grande importance pour l'ensemble de la région et une connexion au réseau ferroviaire européen.\n\nDonnées GENERALES:\nCommune : 6415 Arth - Canton de Schwytz\nLocalisation : Préalpes, 422 m d'altitude M.\nPopulation : environ 12 187 habitants\nCommunes voisines : Küssnacht - Walchwil - Steinerberg - Steinen - Lauerz\n\nNous serions heureux de vous inviter à une visite.\n\n-\n\nCet appartement de 4,5 pièces ensoleillé et bien entretenu est situé dans un quartier calme au bord du lac de Zoug, à Arth. Arth offre une belle zone de loisirs avec une vue fantastique sur la montagne locale Rigi, la reine des montagnes, ainsi que sur le célèbre Rossberg. Si vous souhaitez goûter à l'atmosphère internationale, la ville de Zoug se trouve à seulement 15 minutes en voiture.\n\n- Appartement de 4,5 pièces au 1er étage\n- surface habitable nette 128 m²\n- vue directe sur le lac\n- à seulement 50 m du lac de Zoug\n- Poêle suédois au salon\n- chauffage par le sol\n- grand balcon, 17 m²\n- Ascenseur dans la maison\n- 2 places de parking en sous-sol\n- Grand compartiment cave\n- L'appartement sera vendu au plus offrant\n- plus de photos sur https://www.remax.ch\n\nFinition:\nAprès être entré dans l'appartement se trouve le vestiaire avec armoire encastrée, à droite se trouve la salle de bain avec douche et lave-linge, à gauche se trouve la deuxième salle de bain avec baignoire et fenêtre. Ensuite, vous entrez dans la chambre à gauche et à côté dans la deuxième chambre, qui est actuellement utilisée comme bureau. La dernière chambre est à côté et offre beaucoup d'espace. Toutes les chambres ont un sol stratifié. Par le couloir, vous atteignez le\nAfficher moins",
        "elements": [
            "Appartement",
            "6415 Arth",
            "4.5 pièces",
            "Nombre de niveau(x) : 4",
            "128 m2 (habitables)",
            "Construit en 1999",
            "Disponible dès maintenant",
            "Référence 119671007-19600167",
            "Télécharger le document",
            "Ascenseur",
            "Parking",
            "Accessibilité handicapés"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686117.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686116.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686125.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686118.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686120.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686122.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686126.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686127.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686128.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686119.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686121.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686124.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1004323/images/Detail/24686123.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/schwyz/arth/remax-immobilien-goldau-1498/appartement-spacieux-elegant-45-pieces-bord-lac-zoug-arth-sz-1004323",
        "link2": null
    },
    {
        "price": 1490000,
        "addresses": [
            "6417 Sattel, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nMaison individuelle de style de 7 pièces, avec appartement séparé, selle...\nLa charmante et spacieuse maison individuelle de 7 pièces à Sattel est située dans un quartier résidentiel de premier ordre sur le versant ensoleillé du Mostelberg. L'architecture classique et le plan bien pensé de la maison vous convaincront certainement. Ici, vous vivez dans un endroit calme avec une vue fantastique sur le lac Ägeri, le village de Sattel et le Rigi.\n\n- Charmante maison unifamiliale de 7 pièces avec appartement indépendant\n- Surface habitable nette : 174 m²\n- Superficie du terrain : 604 m²\n- Année de construction : 1994, constamment mis à jour\n- Grande cuisine ouverte au rez-de-chaussée\n- Poêle suédois dans le jardin d'hiver, accès au coin salon\n- Galerie au dernier étage, avec vue sur le séjour\n- 4 chambres\n- 3 salles de bains\n- Débarras mansardés dans les combles\n- Appartement mamie 2 pièces avec entrée indépendante au sous-sol\n- Cuisine, salle de bain, séjour et chambre dans un appartement indépendant\n- Salle de lavage au sous-sol\n- Cave au sous-sol\n- Beaucoup de mouvement et de places assises dans le jardin et autour de la maison\n- 3 places de voiture dans un abri séparé, avec débarras\n- plus de photos sur https://www.remax.ch\n\nExpansion:\nCette maison diversifiée s'étend sur trois niveaux et vous offre différentes possibilités d'utilisation.\nDepuis l'entrée principale, vous entrez dans la maison au rez-de-chaussée. En passant par le couloir, la première porte à gauche vous donne accès à la grande cuisine classique, qui est reliée au salon. Le salon spacieux avec parquet a un accès direct au balcon. Depuis la cuisine, vous pouvez accéder au jardin d'hiver par une porte, où vous trouverez un poêle suédois et une façade de fenêtre pliante qui inonde le jardin d'hiver de lumière. Vous pouvez également accéder à la terrasse directement depuis le jardin d'hiver, qui vous accueille avec une vue imprenable. En passant par le salon et le couloir, vous entrez dans la spacieuse chambre principale avec placards intégrés. En face de la chambre principale se trouve la salle de bain avec baignoire et douche.\nLa cage d'escalier vous mène au grenier et vous entrez dans la salle de bain avec douche à gauche et dans la première des deux chambres mansardées à droite. De retour dans le couloir, on aperçoit juste devant la deuxième chambre et à côté la galerie avec vue sur le séjour. Dans le grenier, il y a deux petits compartiments mansardés qui servent d'espace de stockage.\nLa cage d'escalier vous mène au sous-sol, où se trouve l'appartement séparé. L'appartement pour mamie dispose d'une cuisine moderne, d'une salle de bain avec douche, d'un salon spacieux et d'une chambre avec placards intégrés. Au sous-sol se trouvent également une buanderie, une cave et enfin la chaufferie.\nLa maison unifamiliale comprend un garage pouvant accueillir trois véhicules et un espace de stockage verrouillable. Celui-ci est situé au bout de la Quartier-Strasse.\n\nEnvironnement, connexion :\nLa propriété située sur le Mostelberg est accessible en 10 minutes en voiture depuis Sattel ou en 15 minutes à pied depuis la station supérieure de la télécabine tournante Sattel-Hochstuckli. Mostelberg est un endroit calme où vivre au milieu d'une nature fantastique. Le domaine skiable et de randonnée du Sattel-Hochstuckli se trouve juste à votre porte et les lacs voisins vous invitent également à vous attarder. En voiture, vous pouvez rejoindre la ville internationale de Zoug en 35 minutes, Lucerne et la ville culturelle de Zurich en 50 minutes. La capitale cantonale Schwyz est à 17 minutes en voiture et offre beaucoup de culture et d'histoire. L'école maternelle et primaire se trouvent dans le village de Sattel, l'école supérieure à Rothenthurm, l'école secondaire à Schwyz et l'école internationale à Zoug.\n\nDonnées GENERALES:\nCommune : 6417 Sattel - Canton de Schwytz\nLangue officielle : allemand\nPopulation : environ 2 000 habitants\nCommunes voisines : Rothenthurm - Schwyz - Steinen - Steinerberg - Oberägeri\n\nCela vaut la peine de ressentir le caractère unique de cette propriété et de profiter de son atmosphère unique. Nous serions heureux de vous inviter à une visite.\nAfficher moins",
        "elements": [
            "Maison",
            "6417 Sattel",
            "7 pièces",
            "Nombre de niveau(x) : 3",
            "174 m2 (habitables)",
            "835 m3",
            "604 m2 (surface propriété)",
            "Construit en 1994",
            "Disponible dès le 01.02.2024",
            "Référence 119671007-25",
            "Télécharger le document",
            "Balcon",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744927.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744928.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744925.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744920.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744919.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744922.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744924.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744923.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24755991.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744921.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744918.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744926.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1009042/images/Detail/24744917.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/schwyz/sattel/remax-immobilien-goldau-1498/maison-individuelle-style-7-pieces-appartement-separe-selle-1009042",
        "link2": null
    }
]