[
    {
        "price": 1950000,
        "addresses": [
            "6460 Altdorf UR, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nImmeuble central en TOP état, avec 3 appartements, à Altd...\nL'immeuble de 3 logements répartis sur 3 étages est situé au centre d'Altdorf, canton d'Uri.\nLa propriété borde la zone agricole, avec des vues dégagées. La propriété a été équipée d'une pompe à chaleur à air en 2023 et est dans un état très bien entretenu et bon. Le très grand appartement de 7,5 pièces situé à l'étage supérieur était habité par le propriétaire lui-même. Les deux appartements du rez-de-chaussée sont loués et vous couvrez effectivement vos frais avec les revenus locatifs.\n\nLes détails clés de la maison :\n- MFH de 3 appartements (7,5 pièces, 3,5 pièces et 1,5 pièces)\n- Surface habitable nette : 274 m²\n- Superficie du terrain : 556 m²\n- Cubature : 1 470 m³\n- emplacement très central\n- nouvelle thermopompe à air (2023)\n- Appartement TOP pour propriétaires, plus revenus locatifs\n- La maison a été continuellement rénovée pour maintenir sa valeur\n- 3 garages individuels et 4 places de parking\n- un jardin ensoleillé et un espace buanderie\n- plus de photos sur https://www.remax.ch\n\nLes unités résidentielles sont réparties comme suit :\nSous-sol : cave naturelle, caves aux appartements, buanderie, local à vélos, 3 garages individuels\nRez-de-chaussée : studio 1.5 pièces avec cuisine séparée neuve, salle de bain rénovée avec douche, parquet, balcon\nRez-de-chaussée : Appartement de 3,5 pièces avec cuisine séparée neuve, salle de bain rénovée avec douche à l'italienne, parquet, balcon\nÀ l'étage supérieur : duplex de 7,5 pièces avec cuisine séparée neuve, salle de bain avec baignoire, toilettes invités avec douche, parquet au sol, accès à la galerie et une pièce séparée au dernier étage, grand balcon\nDG : Galerie faisant partie de l'appartement duplex, une pièce séparée accessible par un escalier, à côté d'un grand grenier avec potentiel.\n\nLes fenêtres ont du double vitrage et sont protégées par des stores. Dans toute la maison, les cuisines des appartements ont été rénovées et du parquet a été installé, ainsi que les salles de bains des appartements du rez-de-chaussée ont également été rénovées.\nLa façade et la toiture en tuiles sont en très bon état.\n\nUtilisations possibles :\nLa propriété est utilisée de manière appropriée et conformément à la zone. Les prolongations ne sont pas possibles. En revanche, la chape présente encore un potentiel d'expansion considérable. Le local séparé au dernier étage pourrait également être optimisé grâce à la réserve de raccordements sanitaires et un éventuel raccordement à l'étage supérieur.\n\nEnvironnement, connexion :\nLe centre-ville d'Altdorf se trouve à 458 m d'altitude. M. dans la plaine de la Reuss, juste au-dessus de l'embouchure de la Reuss dans le lac d'Uri. En plus du village, la communauté comprend également le village dispersé d'Eggberge (1410-1678 m d'altitude) sur le versant ouest du Höch-Egg (1785 m d'altitude). La frontière ouest de la commune est formée par la Reuss. L'Altdorfer Dorfbach traverse la commune.\nLa propriété est située au centre, à 7 minutes à pied du collège cantonal d'Uri. Divers restaurants et petits commerces se trouvent à 550 m, le centre commercial Urner Tor à 750 m et l'échangeur de l'autoroute A4 en direction de Brunnen / Zoug et en direction du Saint-Gothard est à 2 minutes en voiture.\nVous pouvez rejoindre les liaisons de bus publiques à quelques pas. En 30 minutes, vous rejoindrez Andermatt, la station alpine la plus grande et la plus populaire d'Europe. En 80 minutes dans la ville culturelle de Zurich ou en 80 minutes à Ascona, le solarium de la Suisse.\n\nDonnées GENERALES:\nCommune : 6460 Altdorf - Canton d'Uri\nLocalisation : 425 m d'altitude M.\nPopulation : environ 10 000 habitants\nCommunes voisines : Bürglen - Schattdorf - Seedorf - Attinghausen - Flüelen\n\nNous serions heureux de vous inviter à une visite.\n\n-\n\nL'immeuble de 3 logements répartis sur 3 étages est situé au centre d'Altdorf, dans le canton d'Uri.\nLa propriété est limitrophe de la zone agricole, avec des vues dégagées. La propriété a été équipée d'une pompe à chaleur air-chaleur en 2023 et est dans un état très bien entretenu et bon. Le très grand appartement de 7,5 pièces situé à l'étage supérieur était occupé par le propriétaire lui-même. Les deux appartements du rez-de-chaussée sont loués et couvrent efficacement vos frais avec les revenus locatifs.\n\nLes données clés de la maison :\n-\nAfficher moins",
        "elements": [
            "Immeuble résidentiel",
            "6460 Altdorf UR",
            "CHF 1'950'000.-",
            "Nombre de niveau(x) : 3",
            "556 m2 (surface propriété)",
            "Construit en 1980",
            "Disponibilité sur demande",
            "Référence 119871001-19800277",
            "Télécharger le document"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784156.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784152.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784157.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784151.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784161.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784155.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784159.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784160.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784149.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784158.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784154.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784150.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012591/images/Detail/24784153.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/uri/altdorf-ur/remax-immobilien-brunnen-1521/immeuble-central-top-etat-3-appartements-altd-1012591",
        "link2": null
    },
    {
        "price": 705000,
        "addresses": [
            "6467 Schattdorf, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nCENTRAL, CALME, AVEC GRANDE TERRASSE\nVivez la sensation de luxe et de confort dans ce spacieux appartement de 4,5 pièces à Schattdorf. Avec une surface habitable de 99 m², cette propriété offre suffisamment d'espace pour toute la famille. L'élégante salle de bains et le dressing avec une grande armoire intégrée ne sont que quelques-unes des caractéristiques attrayantes de cet appartement. Le balcon couvert avec vue sur la verdure vous invite à la détente. Un abri d'auto peut également être acheté. Dans un endroit calme et avec un très bon accès, cette propriété est parfaite pour tous ceux qui recherchent une maison calme et confortable.\n\nCette offre BETTERHOMES se caractérise par les avantages suivants :\n- Parquet wengé dans les chambres neuf en 2016\n- Carreaux de céramique dans le salon-salle à manger\n- la salle de bain a été élégamment rénovée en 2016\n- Dressing avec spacieuse armoire intégrée\n- Balcon couvert de 15 m² avec vue sur la campagne\n- plus abri voiture CHF 25'000.-\n- endroit calme avec de très bonnes connexions\n- et et et...\n\n\nIntéressé? Contactez-nous pour une visite sans engagement – une visite en ligne est également possible !\n\nVous n'avez rien trouvé de convenable ? Plus de 2'300 offres supplémentaires sur : www.betterhomes.ch - l'agent des salons immobiliers®\n\nCommercialiser vous-même une propriété ?\nBénéficiez de notre savoir-faire : https://www.betterhomes.ch/de/profitieren\n\nVous souhaitez faire estimer un bien ?\nDécouvrez dès maintenant sa valeur grâce à notre estimation gratuite, immédiatement et sans engagement !\nhttps://www.betterhomes.ch/de/knowledge/estimation\n\n\nPlus de détails\nSituation : calme, dans la verdure et pourtant central\nEtat : très bien entretenu\n\nSalles de bains/cellules humides : 2 (1 x baignoire/lavabo/WC, 1 x lavabo/WC)\nTransports publics : arrêt de bus Grund, à 300 m\nEcoles : Ecole maternelle/primaire/collège, à 800 m\nCommerces : Coop, 300 m / Migros, 850 m\nAfficher moins",
        "elements": [
            "Appartement",
            "6467 Schattdorf",
            "CHF 705'000.-",
            "4.5 pièces",
            "1er étage",
            "99 m2 (habitables)",
            "Rénové(e) en 2016",
            "Disponibilité sur demande",
            "Référence 1323987",
            "Lien vers plus d'informations",
            "Balcon",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013551/images/Detail/24795915.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013551/images/Detail/24795917.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013551/images/Detail/24795912.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013551/images/Detail/24795913.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013551/images/Detail/24795914.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1013551/images/Detail/24795916.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/uri/schattdorf/betterhomes-schweiz-ag-611/central-calme-grande-terrasse-1013551",
        "link2": "https://www.betterhomes.ch/de/immobilie-suchen/detail/objectId/e0a77dc0500b0c7f49d197b14e1537ad"
    },
    {
        "price": 1900000,
        "addresses": [
            "6485 Meien, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nMaison individuelle de style et aménagée de 5,5 pièces, avec écurie,...\nObjet:\nLe beau chalet est un bâtiment tricoté sur maçonnerie en pierre naturelle. L'élégante ferme entièrement transformée est située dans l'idyllique Meien, sur le col du Susten, dans le canton d'Uri. Cette propriété est idéale pour les amoureux de la nature qui recherchent la paix et l'isolement dans un monde montagneux suisse intact. C'est le refuge idéal pour se détendre et ressentir la puissance de la nature. Le lieu unique pour écrire, peindre, photographier ou travailler en mobilité sur Internet. Il n’y a aucun obstacle à la créativité.\n\n- Année de construction : 1836, Rustique\n- Rénovation totale fidèle à l'original, 2020\n- Surface habitable nette : 195 m²\n- Superficie du terrain : 1 667 m²\n- une cuisine ultramoderne\n- Salon spacieux\n- 3 chambres\n- 2 cellules humides\n- Poêle suédois, radiateurs radiants\n- Cela comprend l'écurie de gauche, 280 m³, le garage et la cabane\n- propriété idyllique en lisière de forêt\n- Panorama montagneux, nature pure\n- plus de photos sur https://www.remax.ch\n\nExpansion:\nAu sous-sol se trouve la grande cave qui a été aménagée et reliée au rez-de-chaussée par un escalier.\nAu rez-de-chaussée vous entrez dans la grande cuisine-séjour, le séjour et la chambre parentale sont orientés Est, l'étage est complété par la salle de bain avec douche et WC.\nUn escalier en acier intemporel vous mène à l'étage supérieur. Il y a le studio avec accès à deux chambres spacieuses, la salle de bain/WC et le coin salon de jardin derrière la maison.\n\nEnvironnement, connexion :\nLa maison Litzigen appartient à la commune de Wassen et se situe à environ 1350 mètres d'altitude dans le Meiental, une vallée latérale largement préservée et sauvagement romantique de la haute vallée de la Reuss dans le canton d'Uri. La route traverse la vallée jusqu'au col du Susten. Les randonneurs ou les cyclistes peuvent emprunter l'ancienne route des cols jusqu'au sommet des cols des vallées du Gadmer et du Haslital dans l'Oberland bernois. Le musée en plein air de Ballenberg est accessible en une heure. Le trajet jusqu'à la maison depuis l'autoroute A2 (Bâle-Chiasso), sortie Wassen, prend un peu moins de 10 minutes.\n\nDonnées GENERALES:\nCommune : 6484 Meien, commune de Wassen - Canton d'Uri\nLangue officielle : allemand\nPopulation : environ 500 habitants\nCommunes voisines : Wassen UR - Gadmen BE\n\nCela vaut la peine de ressentir la polyvalence de cette propriété et de profiter de son atmosphère unique. Nous serions heureux de vous inviter à une visite.\n\n-\n\nobjet:\nLe beau chalet est une construction tricotée sur maçonnerie en pierre naturelle. L'authentique ferme entièrement transformée est située dans l'idyllique Meien, sur le col du Susten, dans le canton d'Uri. Cette propriété est idéale pour les amoureux de la nature en quête de paix et d'isolement dans un cadre montagnard suisse préservé. C'est le refuge idéal pour se détendre et ressentir la puissance de la nature. L'endroit unique pour écrire, peindre, photographier ou travailler sur Internet en déplacement. Aucun obstacle ne s’opposait à la créativité.\n\n- Année de construction : 1836, Rustique\n- Reconstruction totale fidèle à l'original, 2020\n- Surface habitable nette : 195 m²\n- Superficie du terrain : 1 667 m²\n- Cuisine ultra moderne\n- Salon spacieux\n- 3 chambres\n- 2 pièces humides\n- la grange de gauche en fait partie, comme garage et salle de spectacle\n- propriété idyllique en lisière de forêt\n- Panorama montagneux, nature pure\n- plus de photos sur https://www.remax.ch\n\nfinition:\nAu sous-sol se trouve la grande cave qui a été fusionnée et reliée au rez-de-chaussée par un escalier.\nAu rez-de-chaussée vous entrez dans la grande cuisine dînatoire, le séjour et la chambre parentale orientés est, l'étage est complété par la salle de bain avec douche et WC.\nPar un escalier en acier intemporel, vous atteignez l'étage supérieur. Vous y trouverez le studio avec accès à deux chambres spacieuses, à la salle de bain/WC et au coin salon de jardin derrière la maison.\n\nEnvironnement, accès :\nLa maison Litzigen appartient à la commune de Wassen et est située à environ 1350 mètres d'altitude dans le Meiental, une vallée latérale largement préservée et sauvagement romantique du\nAfficher moins",
        "elements": [
            "Maison",
            "6485 Meien",
            "CHF 1'900'000.-",
            "5.5 pièces",
            "Nombre de niveau(x) : 3",
            "195 m2 (habitables)",
            "700 m3",
            "1667 m2 (surface propriété)",
            "Construit en 1836",
            "Disponible dès maintenant",
            "Référence 119671007-19600131",
            "Télécharger le document",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218635.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218643.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218646.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218641.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218644.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218637.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218645.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218640.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218647.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218638.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218642.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218639.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/964938/images/Detail/24218636.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/uri/meien/remax-immobilien-goldau-1498/maison-individuelle-style-amenagee-55-pieces-ecurie-964938",
        "link2": null
    },
    {
        "price": null,
        "addresses": [
            "6463 Bürglen UR, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nMAISON DE RÊVE FAMILIAL : DE LA PLACE POUR GRANDIR\nCette maison mitoyenne offre beaucoup d'espace aux familles avec ses 5,5 pièces et une surface habitable de 164 m². Le nouveau bâtiment vous permet de choisir la cuisine, les salles de bains, les matériaux et les équipements selon vos souhaits individuels. Les revêtements de sol peuvent également être choisis librement. La chambre des parents dispose de sa propre salle de bains privative et trois salles de bains entièrement équipées sont disponibles. Le coin salon abrité et couvert et la grande terrasse avec vue sur la montagne vous invitent à la flânerie. La propriété offre également une buanderie spacieuse, une salle de loisirs et une cave. Deux garages box et une place de parking sont déjà inclus dans le prix. Prix à convenir.\n\nCette offre BETTERHOMES se caractérise par les avantages suivants :\n- Immeuble neuf, idéal pour les familles\n- Cuisine et salles de bains, matériaux et équipements peuvent toujours être sélectionnés selon vos souhaits\n- Revêtements de sol toujours librement sélectionnables\n- Chambre des parents avec salle de bain en suite\n- trois salles de bains entièrement équipées\n- Coin salon protégé et couvert\n- une grande terrasse avec vue sur la montagne\n- buanderie spacieuse\n- Local de bricolage et cave\n- deux garages box et place de parking inclus dans le prix\n- et et et...\n\n\nIntéressé? Contactez-nous pour une visite sans engagement – une visite en ligne est également possible !\n\nVous n'avez rien trouvé de convenable ? Plus de 2'300 offres supplémentaires sur : www.betterhomes.ch - l'agent des salons immobiliers®\n\nCommercialiser vous-même une propriété ?\nBénéficiez de notre savoir-faire : https://www.betterhomes.ch/de/profitieren\n\nVous souhaitez faire estimer un bien ?\nDécouvrez dès maintenant sa valeur grâce à notre estimation gratuite, immédiatement et sans engagement !\nhttps://www.betterhomes.ch/de/knowledge/estimation\n\n\nPlus de détails\nSituation : ensoleillée et calme\nEtat : neuf, en coque\n\nSalles de bains/cellules humides : 3 (1 x baignoire/lavabo/WC, 1 x douche/lavabo/WC, 1 x douche/lavabo/WC)\nSystème de chauffage : pompe à chaleur / chauffage au sol\nTransports en commun : arrêt de bus Loreto, à 75 m\nEcoles : Ecole maternelle/primaire et collège, à 1,1 km\nCommerces: magasin du village Schillig, 1,3 km / Denner / Migros Urner Tor, 2,3 km\nAfficher moins",
        "elements": [
            "Maison jumelée",
            "6463 Bürglen UR",
            "Prix sur demande",
            "5.5 pièces",
            "Rez-de-chaussée",
            "164 m2 (habitables)",
            "813 m3",
            "245 m2 (surface propriété)",
            "Construit en 2024",
            "Disponibilité sur demande",
            "Référence 1322349",
            "Lien vers plus d'informations",
            "Balcon",
            "Garage",
            "Parking"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1006169/images/Detail/24709718.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1006169/images/Detail/24709719.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1006169/images/Detail/24709717.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1006169/images/Detail/24709720.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1006169/images/Detail/24709721.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1006169/images/Detail/24709722.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/uri/burglen-ur/betterhomes-schweiz-ag-611/maison-reve-familial-place-grandir-1006169",
        "link2": "https://www.betterhomes.ch/de/immobilie-suchen/detail/objectId/a268b809f2acb41b5df45a920ec3ea0d"
    },
    {
        "price": 2950000,
        "addresses": [
            "6490 Andermatt, Contactez l'agence pour l'adresse"
        ],
        "description": "Appartement de luxe à Andermatt Reuss avec vue sur les montagnes\nBienvenue dans le quartier exclusif d'Andermatt Reuss, où vous avez l'opportunité exceptionnelle de devenir propriétaire de ce somptueux appartement situé au deuxième étage de la prestigieuse Hirsch House. Avec une vue imprenable sur les majestueuses montagnes et la sereine rivière, cet appartement incarne le luxe alpin.\n\nLa Hirsch House, inspirée de l'architecture traditionnelle de la vallée de Goms, associe habilement le bois de mélèze et la pierre pour créer une résidence d'exception. Construite selon les normes MINERGIE®, elle garantit une faible consommation d'énergie et une conception respectueuse de l'environnement.\n\nÀ l'intérieur, l'atmosphère est chaleureuse et élégante, avec une cheminée en pierre, du parquet en chêne et des finitions en bois de qualité. Les chambres spacieuses disposent toutes de salles de bains privatives et de balcons pour profiter pleinement de la vue panoramique.\n\nEn plus de l'appartement lui-même, l'achat comprend une place de parking non attribuée dans le garage, une cave spacieuse, ainsi que l'ensemble complet de meubles et d'accessoires. Vous bénéficiez également d'un local à skis chauffé avec porte-bottes et de casiers à skis privés, ainsi que d'un local à vélos, à la disposition de tous les propriétaires de la résidence.\n\nÀ noter, Andermatt est exemptée des réglementations de la Lex Koller, ce qui en fait une destination attrayante pour les investisseurs et les amoureux de la montagne. Ne manquez pas cette opportunité unique de posséder un véritable bijou alpin dans l'une des destinations les plus prisées de Suisse.\nAfficher moins",
        "elements": [
            "Appartement",
            "6490 Andermatt",
            "CHF 2'950'000.-",
            "3.5 pièces",
            "141 m2 (habitables)",
            "Construit en 2014",
            "Disponibilité sur demande",
            "Référence AH1514",
            "Balcon",
            "Adapté aux enfants",
            "Parking",
            "Vue"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/alpine-homes-933/966620/images/Detail/24238213.jpg",
            "https://www.immobilier.ch/Medias/alpine-homes-933/966620/images/Detail/24238207.jpg",
            "https://www.immobilier.ch/Medias/alpine-homes-933/966620/images/Detail/24238212.jpg",
            "https://www.immobilier.ch/Medias/alpine-homes-933/966620/images/Detail/24238208.jpg",
            "https://www.immobilier.ch/Medias/alpine-homes-933/966620/images/Detail/24238209.jpg",
            "https://www.immobilier.ch/Medias/alpine-homes-933/966620/images/Detail/24238211.jpg",
            "https://www.immobilier.ch/Medias/alpine-homes-933/966620/images/Detail/24238206.jpg",
            "https://www.immobilier.ch/Medias/alpine-homes-933/966620/images/Detail/24402696.jpg",
            "https://www.immobilier.ch/Medias/alpine-homes-933/966620/images/Detail/24238210.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/uri/andermatt/alpine-homes-933/appartement-luxe-andermatt-reuss-vue-les-montagnes-966620",
        "link2": null
    },
    {
        "price": 820000,
        "addresses": [
            "6490 Andermatt, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nANDERMATT-PERLE : LE LUXE MODERNE DANS UN MEILLEUR ENDROIT\nUn appartement moderne de 2.5 pièces vous attend à vendre au coeur d'Andermatt. Situé en mezzanine, il offre un chauffage au sol, un séjour cosy et une cuisine ouverte. Depuis le balcon couvert, vous pourrez profiter d'une vue impressionnante sur le paysage montagneux. Une place de parking souterrain et un ascenseur offrent un confort supplémentaire. Plongez dans un morceau de luxe et découvrez le charme alpin incomparable dans l'un des domaines skiables les plus recherchés de Suisse. L'appartement (résidence principale) est actuellement loué. Contactez-nous pour plus d’informations et pour convenir d’un rendez-vous de visite !\n\n\n\n\n\nAfficher moins",
        "elements": [
            "Appartement",
            "6490 Andermatt",
            "CHF 820'000.-",
            "2.5 pièces",
            "2ème étage",
            "48 m2 (habitables)",
            "Construit en 2015",
            "Disponibilité sur demande",
            "Référence MM-23-725"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/oswald-sorge-partner-1949/981869/images/Detail/24434582.jpg",
            "https://www.immobilier.ch/Medias/oswald-sorge-partner-1949/981869/images/Detail/24434584.jpg",
            "https://www.immobilier.ch/Medias/oswald-sorge-partner-1949/981869/images/Detail/24434583.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/uri/andermatt/oswald-sorge-partner-1949/andermatt-perle-luxe-moderne-meilleur-endroit-981869",
        "link2": null
    }
]