[
    {
        "price": 3490000,
        "addresses": [
            "6300 Zug, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nTerrain à bâtir résidentiel dans un endroit central et calme dans la ville à faible fiscalité...\nLa propriété comprenant l'ancien immeuble d'habitation comprenant deux appartements à rénover est située dans un quartier résidentiel apprécié, dans un endroit calme mais central de la ville de Zoug. Le très bon ensoleillement et la vue dégagée vous raviront. Infrastructures de pointe à proximité immédiate avec commerces pour faire du shopping, divers restaurants et toutes les écoles. La bonne connexion aux transports publics et privés est un gros plus. Vous pourrez poursuivre vos loisirs à proximité.\nDe nombreuses coutumes et traditions ont été préservées dans la ville internationale et fiscalement avantageuse de Zoug. L'oasis de loisirs du Zugerberg, le Höllgrotten et divers musées vous invitent à la flânerie.\nEn 30 minutes, vous êtes dans la métropole économique de Zurich avec une large offre culturelle et dans la ville touristique de Lucerne, en 60 minutes, vous êtes dans la station alpine la plus grande et la plus chaude d'Andermatt et en 80 minutes en train au Tessin. , le transat de Suisse .\nCette propriété a été zonée et se trouve en zone résidentielle 3. Le taux d'utilisation est de 0,65. Si nécessaire, M. Philipp Ullrich ou Axess Architects à Zoug se feront un plaisir de vous fournir une étude de faisabilité pour un nouveau projet de construction ou de transformation.\nL'immeuble résidentiel existant, plus ancien, comprenant deux appartements, est entièrement loué à deux parties.\n\nVos avantages de localisation\n- Au milieu de la ville internationale et fiscalement avantageuse de Zoug\n- Quartier résidentiel calme et prisé\n- Zone résidentielle 3 avec taux d'utilisation 0,65\n- Immeuble résidentiel entièrement loué\n- Des loisirs attractifs\n- Infrastructures de pointe\n- Bonnes liaisons de transport\n\nVous pouvez obtenir d'autres impressions avec les photos, la vidéo du drone et la vue à 360 degrés. Nous serions heureux de vous envoyer la documentation détaillée de cette propriété sous forme de livre électronique par e-mail et serons ensuite disponibles pour vous faire visiter. Ce bien sera vendu au plus offrant.\n\n-\n\nTerrain résidentiel dans un endroit central et calme dans la ville à faible fiscalité de Zoug\n\nLa propriété avec l'ancienne maison d'habitation à rénover et composée de deux appartements est située dans un quartier résidentiel populaire, dans un endroit calme mais central de la ville de Zoug. Le très bon ensoleillement et la vue dégagée vous inspireront. Une infrastructure au top à proximité immédiate avec des magasins pour faire du shopping, divers restaurants et toutes les écoles. La bonne connexion aux transports publics et au trafic individuel est un gros plus. Vous pourrez poursuivre vos activités de loisirs à proximité immédiate.\nDans la ville internationale et à faible fiscalité de Zoug, de nombreuses coutumes et traditions ont également été préservées. L'oasis de loisirs Zugerberg, le Höllgrotten ainsi que divers musées vous invitent à séjourner.\nEn 30 minutes, vous êtes dans la métropole économique de Zurich avec une large offre culturelle et dans la ville touristique de Lucerne, en 60 minutes vous êtes dans la station alpine la plus grande et la plus chaude d'Andermatt et en 80 minutes en train au Tessin, la région la plus ensoleillée. en Suisse.\nCe terrain a été zoné et se trouve maintenant en zone résidentielle 3. Le facteur d'utilisation est de 0,65. Si nécessaire, M. Philipp Ullrich ou Axess Architekten à Zoug se fera un plaisir de réaliser une étude de faisabilité pour un nouveau projet de construction ou de transformation.\nL'immeuble résidentiel existant, plus ancien, comprenant deux appartements, est entièrement loué à deux parties.\n\nVos avantages de localisation\n- Au milieu de la ville internationale et à faible fiscalité de Zoug\n- Quartier résidentiel calme et prisé\n- Zone résidentielle 3 avec un facteur d'utilisation de 0,65\n- Immeuble résidentiel entièrement loué\n- Des équipements de loisirs attractifs\n- Infrastructures de pointe\n- Bonnes liaisons routières\n\nPour d'autres impressions, veuillez consulter les photos, la vidéo du drone et la vue à 360 degrés. Nous serons heureux de vous envoyer par courrier la documentation détaillée de cette propriété sous forme de livre électronique et sommes ensuite également disponibles pour une visite. Cette propriété sera vendue\nAfficher moins",
        "elements": [
            "Maison",
            "6300 Zug",
            "CHF 3'490'000.-",
            "9 pièces",
            "Nombre de niveau(x) : 2",
            "170 m2 (habitables)",
            "742 m3",
            "465 m2 (surface propriété)",
            "Construit en 1932",
            "Disponibilité sur demande",
            "Référence 119871004-19800672",
            "Télécharger le document"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779212.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779219.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779216.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779220.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779218.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779209.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779210.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779213.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779211.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779217.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779215.jpg",
            "https://www.immobilier.ch/Medias/remax-premium-1521/1012298/images/Detail/24779214.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/maison/zoug/zug/remax-immobilien-brunnen-1521/terrain-batir-residentiel-endroit-central-calme-ville-faible-fiscalite-1012298",
        "link2": null
    },
    {
        "price": 1940000,
        "addresses": [
            "6312 Steinhausen, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement lumineux et spacieux de 5,5 pièces au coeur de Steinhausen ZG\nL'appartement lumineux et spacieux de 5,5 pièces au 3ème étage à 6312 Steinhausen est situé dans un quartier résidentiel très calme et familial au centre du village. Une belle arène naturelle à Steinhausen est à la disposition des personnes en quête de détente et des sportifs ainsi que des familles qui souhaitent vivre à la campagne et pourtant au centre. Steinhausen n'est pas seulement une zone de loisirs locale avec de magnifiques itinéraires de randonnée à travers forêts et paysages vallonnés, mais aussi un village qui offre à ses habitants une infrastructure sans égal.\n\n- Appartement intemporel de 5,5 pièces au 3ème étage\n- Surface habitable nette : 130 m²\n- Année de construction : 1999\n- Salon spacieux\n- Cuisine lumineuse et ouverte avec coin salon\n- Salle de bain invités avec douche et lavabo\n- Chauffage par le sol\n- Balcon couvert et élégant\n- Ascenseur devant l'appartement\n- Propre salle d'eau avec tour de lavage\n- Propre cave\n- 1 place de parking souterrain\n- Quartier calme et adapté aux enfants\n- Plus de photos sur https://www.remax.ch\n\nExpansion:\nDepuis le parking souterrain, vous pouvez prendre l'ascenseur directement jusqu'à l'appartement au troisième étage. L'entrée avec vestiaire vous permet de choisir si vous vous dirigez vers le séjour/balcon couvert ou vers la salle de bain invités avec douche. Une fois arrivé dans le salon spacieux, vous pouvez facilement accéder à la cuisine lumineuse et ouverte avec un coin salon, située sur le côté gauche du salon. Les chefs amateurs parmi vous ne manqueront pas cette belle cuisine. À gauche de la cuisine se trouve la salle de bain principale avec baignoire et double lavabo. Le couloir partant de la salle de bain principale vous accompagne dans toutes les chambres ou bureaux du spacieux appartement de 5,5 pièces. La première pièce depuis le couloir de gauche est actuellement utilisée comme bureau. Les deuxième et troisième sont des chambres d'hôtes et la quatrième et dernière est la chambre principale avec sauna. Vous pouvez accéder au balcon couvert non seulement depuis le salon, mais aussi depuis le couloir. L'élégant balcon orienté au sud vous invite à profiter de nombreuses heures harmonieuses avec vos proches et de la large vue sur les toits de Steinhausen jusqu'aux montagnes. Mais ce n'est pas tout. L'appartement comprend également une cave, sa propre buanderie avec tour de lavage et sa propre place de parking souterrain.\n\nEnvironnement, connexion :\nSteinhausen est une communauté pour les familles. Il existe une gamme variée d'offres d'accueil, même pour les plus jeunes enfants, avec diverses crèches, groupes de jeux et garderies. Le système scolaire est à la pointe de la technologie en matière de pédagogie et les installations scolaires sont modernes. À Steinhausen, les jardins d'enfants sont répartis sur différents sites et intégrés dans les quartiers résidentiels respectifs. Le niveau primaire se concentre quant à lui sur le complexe scolaire de Sunnegrund et le niveau supérieur sur le complexe scolaire de Feldheim. Outre les familles et les particuliers, les personnes âgées trouvent également à Steinhausen une communauté résidentielle attrayante. Vous bénéficiez d'une offre complète, allant du centre pour seniors Weiherpark aux appartements pour retraités au centre du village en passant par diverses prestations de soins et de ménage. Outre la qualité de vie élevée et l'environnement économique optimal, les très bonnes liaisons de transport sont également responsables de la puissance économique de Steinhauser. La commune est directement reliée à l'autoroute et se situe à mi-chemin entre Lucerne et Zurich. Les deux centres économiques sont à environ 20 minutes en voiture et l'aéroport de Zurich à environ 30 minutes. La ville de Zoug, située à seulement trois kilomètres, est également accessible en peu de temps avec les transports publics. Vous pouvez soit utiliser la ligne régionale zurichoise S9, dont les trains s'arrêtent aux gares de Steinhausen et Steinhausen Rigiblick, soit l'une des lignes de bus Zugerland Verkehrsbetriebe qui traversent le village. Ces derniers assurent également une connexion optimale au réseau de transports publics dans les zones commerciales de Steinhausen. Du\nAfficher moins",
        "elements": [
            "Appartement",
            "6312 Steinhausen",
            "5.5 pièces",
            "Nombre de niveau(x) : 4",
            "130 m2 (habitables)",
            "Construit en 1999",
            "Disponible dès le 02.01.2024",
            "Référence 119671009-19600149",
            "Télécharger le document",
            "Balcon",
            "Ascenseur",
            "Garage",
            "Parking",
            "Accessibilité handicapés"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1012300/images/Detail/24779290.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1012300/images/Detail/24779292.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1012300/images/Detail/24779291.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1012300/images/Detail/24779293.jpg",
            "https://www.immobilier.ch/Medias/remax-park-immobilien-goldau-1498/1012300/images/Detail/24779289.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/zoug/steinhausen/remax-immobilien-goldau-1498/appartement-lumineux-spacieux-55-pieces-coeur-steinhausen-zg-1012300",
        "link2": null
    },
    {
        "price": 2290000,
        "addresses": [
            "6300 Zug, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nLA VIE CITY À LA PERFECTION : APPARTEMENT DE LUXE\nProfitez du meilleur de la vie citadine et de la nature dans un spacieux appartement de 3,5 pièces de 122 m². En option, vous pouvez l'aménager en appartement de 4 pièces. La hauteur exceptionnelle des pièces de 2,70 m confère à votre maison une sensation d'espace exclusive, tandis que la cuisine ouverte avec vue sur le séjour est un lieu de rencontre. Un emplacement sans compromis : proche de la ville, proche de la nature et d'excellentes liaisons de transport. Idéal pour les familles et les amoureux des animaux grâce à son emplacement en périphérie de la ville. Dans la ville de Zoug, entourée de lacs et de montagnes, vous pourrez profiter de la qualité de vie, des infrastructures modernes et d’une vie citadine rafraîchissante.\n\nCette offre BETTERHOMES se caractérise par les avantages suivants :\n- une cuisine américaine moderne avec beaucoup d'espace\n- Concept de pièce ouvert et lumineux avec un plan d'étage bien pensé\n- une connexion fibre optique avec câblage réseau intelligent et compatible avec le contrôle KNX des lumières et des stores de la maison intelligente\n- En option, deux places de parc souterraines peuvent être achetées pour CHF 65'000 chacune\n- Il y a suffisamment de placards intégrés de haute qualité\n- son propre poêle suédois dans le salon\n- balcon entièrement vitré, pouvant être utilisé comme extension de l'espace de vie pendant la saison chaude\n- Grand espace de réunion interdit aux voitures avec aires de jeux\n- le bord du lac et la zone de loisirs locale sont pour ainsi dire à proximité\n- Taux d'imposition : Canton 80%, commune 52,92%\n- et et et...\n\n\nIntéressé? Contactez-nous pour une visite sans engagement – une visite en ligne est également possible !\n\nVous n'avez rien trouvé de convenable ? Plus de 2'300 offres supplémentaires sur : www.betterhomes.ch - l'agent des salons immobiliers®\n\nCommercialiser vous-même une propriété ?\nBénéficiez de notre savoir-faire : https://www.betterhomes.ch/de/profitieren\n\nVous souhaitez faire estimer un bien ?\nDécouvrez dès maintenant sa valeur grâce à notre estimation gratuite, immédiatement et sans engagement !\nhttps://www.betterhomes.ch/de/knowledge/estimation\n\n\nPlus de détails\nLocalisation : centrale, calme, avec vue\nÉtat : Comme neuf, très bien entretenu. Il y a un parquet sombre sous le sol actuel de la pièce. La douche a été rénovée en 2022.\n\nSalles de bains/cellules humides : 2 (1 x baignoire/lavabo/douche/WC, 1 x douche/lavabo/WC)\nSystème de chauffage : chauffage au gaz/chauffage au sol | *A partir de l'automne 2024, connexion à Circulago avec de l'énergie thermique renouvelable\nTransports publics : ligne de bus 11, 280 m / train 1,1 km / gare de Baar Neufeld, 1,2 km\nEcoles: Kita, 750 m / Ecole maternelle / primaire, 700 m / Lycée, 1,1 km / Ecole internationale de Zoug et Lucerne (Campus de Zoug), 5,6 km\nCommerces : Centre commercial Herti, 1 km / Centre commercial Metalli, 1,6 km / Coop, 1,8 km / Lidl, 1 km / Aldi, 2,6 km\nAfficher moins",
        "elements": [
            "Appartement",
            "6300 Zug",
            "3.5 pièces",
            "3ème étage",
            "124 m2 (habitables)",
            "Rénové(e) en 2022",
            "Disponibilité sur demande",
            "Référence 1321995",
            "Lien vers plus d'informations",
            "Balcon",
            "Ascenseur",
            "Accessibilité handicapés"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1004287/images/Detail/24685869.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1004287/images/Detail/24685870.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1004287/images/Detail/24685867.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1004287/images/Detail/24685868.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1004287/images/Detail/24685871.jpg",
            "https://www.immobilier.ch/Medias/betterhomes-schweiz-ag-611/1004287/images/Detail/24685866.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/zoug/zug/betterhomes-schweiz-ag-611/vie-city-perfection-appartement-luxe-1004287",
        "link2": "https://www.betterhomes.ch/de/immobilie-suchen/detail/objectId/ba8a1463686037e7d4dd8e4dbb254f0d"
    },
    {
        "price": 915000,
        "addresses": [
            "6314 Unterägeri, Contactez l'agence pour l'adresse"
        ],
        "description": "Traduction automatique Google à partir de la version originale (DE)\nAppartement 2.5 pièces avec balcon\nVivre à proximité du centre et pourtant au calme\n\nDans un quartier très calme et pourtant très proche du centre, vous trouverez un appartement de 2.5 pièces au 1er étage avec un plan d'étage très pratique.\nLa maison dispose d'un ascenseur et le parking souterrain est accessible directement.\nUn balcon sur le côté calme et ensoleillé ne manque pas non plus ici.\nDans l'ensemble, l'appartement est en bon état et prêt à emménager.\nAfficher moins",
        "elements": [
            "Appartement",
            "6314 Unterägeri",
            "2.5 pièces",
            "Nombre de niveau(x) : 3",
            "64 m2 (habitables)",
            "Construit en 1995",
            "Disponibilité sur demande",
            "Référence 118471002-226",
            "Télécharger le document",
            "Balcon",
            "Ascenseur"
        ],
        "url": [
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/936589/images/Detail/23859641.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/936589/images/Detail/23859642.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/936589/images/Detail/23859638.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/936589/images/Detail/23859639.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/936589/images/Detail/23859640.jpg",
            "https://www.immobilier.ch/Medias/remax-stern-lachen-1458/936589/images/Detail/23859636.jpg"
        ],
        "link1": "https://www.immobilier.ch/fr/acheter/appartement/zoug/unterageri/remax-immobilien-lachen-1458/appartement-25-pieces-balcon-936589",
        "link2": null
    }
]